<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?> 
<div class="gray_td"> 
  <h1>Вакансии</h1>
 </div>
 <a href="http://www.superjob.ru/clients/fabrika-mebeli-avangard-518404.html" target="_blank" ><img src="/upload/iblock/7ca/best_employer2011.gif" width="188"  /></a> 
<p>&nbsp;</p>
 
<p style="font-size: 11pt; line-height: 1.5; "><b>Продавец-консультант</b> 
  <br />
 Приглашаем молодых, амбициозных, креативных, желающих развиваться! 
  <br />
 <b><i>Требования:</i></b> 
  <br />
 Опыт работы от 0,5 года в розничной торговле (ТНП). Грамотная речь, навыки делового общения. 
  <br />
 <b><i>Условия работы:</i></b> 
  <br />
 Режим работы согласно режима работы торгового центра, график работы 2/2, 5/2, 4/3. 
  <br />
 Оплата: фиксированный оклад + проценты с продаж + премии, от 37 000 тысяч рублей. 
  <br />
 Оформление согласно ТК РФ. 
  <br />
 <b><i>Вакансии в торговых точках:</i></b> 
  <br />
 ТРЦ &laquo;РИО&raquo;, м. Алтуфьево, Дмитровское шоссе, дом 163 А; 
  <br />
 ТЦ «Люблинское поле», м. Люблино, Тихорецкий бульвар, дом 1; 
  <br />
 ТЦ «Интерьер Плаза», г. Балашиха; 
  <br />
 ТЦ «Скарабей», м. Выхино, МКАД, 8-й километр, внешняя сторона; 
  <br />
 ТЦ «Мебель России», м. Водный стадион, Кронштадский бульвар, дом 14;</p>
 
<p style="font-size: 11pt; line-height: 1.5; "><span style="font-family: Arial, Helvetica, sans-serif; ">ТЦ «Мебель России», м. ВДНХ, Ярославское ш., дом 19;</span><span style="font-family: Arial, Helvetica, sans-serif; "> </span>  
  <br />
 ТЦ «Миллион Мелочей», м. Бибирево, ул. Пришвина, дом 26; 
  <br />
 ТЦ «Центр Мебели», м. Медведково, ул. Широкая, дом 29; 
  <br />
 ТЦ «Золотой Вавилон», м. ВДНХ, просп. Мира, дом 211. 
  <br />
 
  <br />
 </p>
 
<p>&nbsp;</p>
 
<p style="font-size: 11pt; line-height: 1.5; "><b>Администратор торгового зала</b> 
  <br />
 <b><i>Требования:</i></b> 
  <br />
 Опыт работы от 3 лет в розничной торговле (ТНП). Опыт работы от 1 года в должности старшего продавца или администратора. Грамотная речь, навыки делового общения, навыки управления людьми. 
  <br />
 <b><i>Условия работы:</i></b> 
  <br />
 Режим работы согласно режима работы торгового центра, график работы 5/2. 
  <br />
 Оплата: фиксированный оклад + проценты от общих продаж розничной точки + проценты от личных продаж, от 50 000 тысяч рублей. 
  <br />
 Оформление согласно ТК РФ. 
  <br />
 <b><i>Вакансии в торговых точках:</i></b> 
  <br />
<span style="font-size: 11pt; line-height: 1.5; ">ТЦ «Мебель России», м. ВДНХ, Ярославское ш., дом 19; </span>
  <br />
 ТЦ «Город», м. Авиамоторная, ш. Энтузиастов, дом 12. 
  <br />
 
  <br />
 </p>
 
<p style="font-size: 11pt; line-height: 1.5; ">Резюме направлять на e-mail: <a href="mailto:TGarbarchuk@avangard.biz" >TGarbarchuk@avangard.biz</a> 
  <br />
 Московская обл., г.Королев, ул.Калининградская, д.12 
  <br />
 Тел.: 8-916-406-59-65, 8-916-406-70-23,&nbsp;&nbsp;(495) 981-66-44</p>
 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>