<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Дилерам - купить мягкую мебель оптом");
$APPLICATION->SetPageProperty("keywords", "мягкая мебель оптом дилеры дилерам");
$APPLICATION->SetPageProperty("description", "Как купить мягкую мебель производства фабрики Авангард оптом");
$APPLICATION->SetTitle("Дилерам");
?> 
<div class="gray_td"> 
  <h1>Дилерам</h1>
 </div>
 
<p>&nbsp;</p>
<p style="font-size:11pt;line-height:1.5;"><b>Уважаемые коллеги!</b>
<br /><br />Мы предлагаем расширить ассортимент ваших салонов на очень выгодных условиях. Ощутимая прибыль, которую вы получите при продаже нашей мебели, лучше любых слов.
<br /><br />Преимущество работы с нами:
<br /><br /><b><i>Широкий ассортимент</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
  <li>разнообразное направление стилей, от классики до hi-tech;</li>
  <li>большой размерный ряд,  наличие модульных систем - позволяет выбрать модель для помещения любой площади;</li>
  <li>многообразие обивочных тканей.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;"><br /><br /><b><i>Качественный и  востребованный продукт</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
  <li>наличие сертификатов соответствия;</li>
  <li>экологичность на всех этапах существования;</li>
  <li>мебель соответствует запросам потребителя.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;"><br /><br /><b><i>Финансовая и информационная поддержка партнеров</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
  <li>индивидуальный подход к каждому клиенту;</li>
  <li>гибкая система скидок;</li>
  <li>создание на сайте фабрики индивидуальной страницы для каждого партнера;</li>  
  <li>массированная рекламная компания в интернете (более 2000 посещений ежедневно);</li>
  <li>обеспечение  рекламными материалами (VIP-каталоги, раздаточные материалы и т.д.); </li>
  <li>разработка индивидуального дизайн-проекта подиума;</li>
  <li>изготовление логотипа;</li>
  <li>профессиональные тренинги для продавцов;</li>
  <li>информационное обеспечение.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;"><br /><br /><i>телефон/факс: (498) 719 0237 
<br /><br />e-mail: <a href="mailto:op@avangard.biz" >op@avangard.biz</a>
<br /><br />адрес: 141070, Московская обл., г. Королев, ул. Калининградская 12, ДСК 160 

<br /><br />Отдел региональных продаж (495) 981 6644</i>
</p>





 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>