<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?><div class="gray_td"> 
  <h1>Предварительные итоги конкурсов «Лучший Салон», «Лучший продавец», «Самый дорогой продавец»</h1>
 </div>
<p>&nbsp;</p>
 <p style="font-size:11pt;line-height:1.5;"><b>Уважаемые продавцы-консультанты!</b>
<br /><br />Подводим предварительные итоги конкурсов.<br />На данный момент по каждому конкурсу сформировались следующие пятерки лидеров:

<br /><br /><b><i>«Лучший салон»</i></b></p>
<ol style="font-size:11pt;line-height:1.5;">
<li>«Румянцево»;</li> 
<li>«Ковчег»;</li>
<li>«Армада»;</li>
<li>«МебельГрад»;</li>
<li>«Рио» Реутов.</li>
</ol>
<p style="font-size:11pt;line-height:1.5;"><br /><b><i>«Лучший продавец»</i></b></p>
<ol style="font-size:11pt;line-height:1.5;">
<li>Бровкин Евгений;</li> 
<li>Васильева Маргарита;</li>
<li>Васендо Татьяна;</li>
<li>Нагимова Маргарита;</li>
<li>Безрукова Анастасия.</li>
</ol>
<p style="font-size:11pt;line-height:1.5;"><br /><b><i>«Самый дорогой продавец»</i></b></p>
<ol style="font-size:11pt;line-height:1.5;">
<li>Кожевникова Любовь;</li> 
<li>Васильева Маргарита;</li>
<li>Гавриленко Анна;</li>
<li>Безрукова Анастасия;</li>
<li>Бровкин Евгений.</li>
</ol>
<br />
<p style="font-size:11pt;line-height:1.5;">Разрыв между первым и последним местом настолько мал, что составляет не более 7,14 %.
<br />Шанс на победу остается у каждого и в любом из конкурсов.
<br />Просто Нужно немножко прибавить!!!</p>
<p style="font-size:11pt;line-height:1.5;"><br /><b>Желаю удачи и прекрасных продаж.</b>
<br /><br /><br /><i>Руководитель отдела продаж
<br />Мебельной фабрики «Авангард 
<br />Сергиеня Максим Сергеевич.</i></p>




 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>