<?
$MESS ['B_B_MES_REQUEST_ALREADY'] = "Ваша заявка уже находится на рассмотрении у автора блога";
$MESS ['B_B_MES_REQUEST_ADDED'] = "Ваша заявка принята к рассмотрению автором блога";
$MESS ['B_B_MES_REQUEST_ERROR'] = "Ошибка добавления заявки";
$MESS ['B_B_MES_REQUEST_AUTH'] = "Для подачи заявки необходимо авторизоваться на сайте";
$MESS ['B_B_MES_FULL_SIZE'] = "Просмотреть в полный размер";
$MESS ['B_B_MES_CAT'] = "Категория:";
$MESS ['B_B_MES_TBA'] = "Trackback-адрес:";
$MESS ['B_B_MES_NO_RIGHTS'] = "Не достаточно прав на просмотр сообщения";
$MESS ['B_B_MES_NO_MES'] = "Сообщение не найдено";
$MESS ['B_B_MES_FR_ONLY'] = "Сообщения этого блога доступны только для друзей автора.";
$MESS ['B_B_MES_U_CAN'] = "Вы можете подать";
$MESS ['B_B_MES_U_CAN1'] = "заявку автору блога";
$MESS ['B_B_MES_U_CAN2'] = "на чтение его сообщений.";
$MESS ['B_B_MES_U_AUTH'] = "Для подачи заявки на чтение сообщений необходимо авторизоваться на сайте.";
$MESS ['B_B_MES_NO_MODULE'] = "Модуль блогов не установлен";
$MESS ['B_B_MES_NO_BLOG'] = "Блог не найден";
$MESS ['BLOG_MES_DELETE_POST_CONFIRM'] = "Вы уверены, что хотите удалить сообщение?";
?>