<?
$MESS ['B_B_PC_CAPTCHA_ERROR'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['B_B_PC_COM_ERROR'] = "Ошибка добавления комментария:";
$MESS ['B_B_PC_AUTHOR'] = "Автор:";
$MESS ['B_B_PC_UNAME'] = "Имя:";
$MESS ['B_B_PC_SUBJECT'] = "Тема:";
$MESS ['B_B_PC_BODY'] = "Сообщение:";
$MESS ['B_B_PC_CAPTCHA_CODE'] = "Символы на картинке:";
$MESS ['B_B_PC_SEND'] = "Отправить";
$MESS ['B_B_PC_NO_RIGHTS'] = "Недостаточно прав на добавление комментариев к сообщению";
$MESS ['B_B_PC_NO_BLOG_POST'] = "Неизвестны блог или сообщение для добавления комментария";
$MESS ['B_B_PC_NO_MODULE'] = "Модуль блогов не установлен";
$MESS ['B_B_PC_NO_COMMENT'] = "Не введено сообщение комментария";
$MESS ['B_B_PC_NO_ANAME'] = "Не введено имя автора сообщения";
?>