<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экологический сертификат");
?>
<div class="gray_td">
  <h1>ЭКОЛОГИЧЕСКИЙ СЕРТИФИКАТ</h1>
</div>

<table cellspacing="1" cellpadding="1" width="100%" border="0">
  <tbody>
    <tr><td width="49%"><img height="110" src="/eco_certificate/images/label.gif" width="100" /></td><td></td><td width="49%">
        <p align="right"><font size="3"><i>&laquo;В суете городов, 
              <br />
            и в потоке машин&hellip;&raquo;</i></font></p>
      </td></tr>
  
    <tr height="5"><td></td><td></td><td></td></tr>
  
    <tr><td colspan="3"><font color="#003300" size="2"><b>«Экологическая»</b> - это мебель из дерева, где применяются натуральные материалы на всех стадиях производства. Натуральный массив бука, отделка природными красителями и маслами &ndash; все это позволяет дереву сохранить свои оздоравливающие свойства, оставаться «живым».
          <br />
        Основная составляющая деятельности компании – нести людям здоровый, экологически чистый и качественный продукт, что с успехом реализуется в коллекциях экологической мебели.
          <br />
        В век индустриальных технологий очень важно осознание ценности природы, природных материалов, которые дают чувство комфорта и уюта. И конечно среди таких материалов первое место занимает дерево с его уникальными теплоизоляционными свойствами, естественным теплом, красотой и неповторимостью природной фактуры. Мы стараемся сохранить традиции производства мебели, органично сочетая их с последними достижениями в этой отрасли.
          <br />
        <strong>Присоединяйтесь к числу действительно здоровых людей.</strong> 
          <br />
        Выбирая в нашей компании <b>экологическую мебель</b> – на равне с красотой и уютом в Вашем доме, Вы имеете здоровье и комфорт для всей Вашей семьи!</font></td></tr>
  
    <tr height="20"><td></td><td></td><td></td></tr>
  
    <tr><td><font size="2">Компанией «Авангард» 25 августа 2008 г. завершена сертификация на всю выпускаемую фабрикой продукцию. 20 августа 2010 г. проведена новая сертификация. По результатам проводимых исследований выдан Экологический Сертификат Соответствия - № 00001656, внесенный в Реестр Системы обязательной сертификации по экологическим требованиям.</font></td><td></td><td><font color="#339966" size="3"><strong>Экологически безопасной продукцией является продукция, не оказывающая вредного воздействия на окружающую среду и человека на всех этапах ее жизненного цикла (добыча сырья, производство, транспортировка, использование, утилизация).</strong></font></td></tr>
  
    <tr height="10"><td></td><td></td><td></td></tr>
  
    <tr><td><a href="/eco_certificate/images/sertif_2.jpg" target="_blank" ><img height="225" src="/eco_certificate/images/sertif_small.gif" width="156" /></a></td><td></td><td><font size="2">На базе Международного экологического фонда функционирует Орган сертификации «Международный экологический фонд» (ОС «МЭФ»), аккредитованный в Системе обязательной сертификации по экологическим требованиям РОСС.RU.001.01.ЭТОО, который проводит экологическую сертификацию. 
          <br />
        Экологическая сертификация проводится в целях обеспечения экологически безопасного осуществления хозяйственной и иной деятельности (ст. 31 закона «Об охране окружающей среды»). 
          <br />
        При экологической сертификации продукции подтверждаются показатели, регламентированные в нормативном документе, как на саму продукцию, так и на экологические последствия ее производства. </font></td></tr>
  
    <tr height="30"><td></td><td></td><td></td></tr>
  </tbody>
</table>

<table cellspacing="1" cellpadding="1" width="100%" border="0">
  <tbody>
    <tr><td width="200"><strong><font color="#339966" size="3">ЭКОЛОГИЧЕСКИЕ ПОКАЗАТЕЛИ РЕЗУЛЬТАТОВ ИССЛЕДОВАНИЙ:</font></strong></td><td width="20"></td><td><font size="2">
          <ul type="disc">
            <li><b>Сертифицируемая продукция является экологически безопасной</b> – на основных этапах ее жизненного цикла <b>не оказывает вредного воздействия на окружающую среду и человека;</b> </li>
          
            <li>Изготовлены из натуральной древесины – <b>массив бука высокогорных районов Северного Кавказа, мягкие элементы – из высокоэластичного пенополиуретана (Финский), обивочные материалы – из мебельной ткани и натуральной кожи ведущих европейских производителей</b>. Характеристики клеевых соединений соответствуют установленным нормативам <b>(клей и лак на водной основе</b>). В готовой продукции <b>не обнаружена</b> или не превышает гигиенических нормативов <b>миграция вредных веществ в атмосферный воздух (т.е. отсутствуют вредные вещества);</b> </li>
          
            <li><b>Качество и безопасность сырья</b>, как основного, так и вспомогательного, подтверждено ранее выданными <b>сертификатом соответствия и протоколами испытаний аккредитованных лабораторий;</b> </li>
          
            <li><b>Контроль осуществляется на всех стадиях технологического процесса, начиная с контроля качества сырья, заканчивая реализацией готовой продукции.</b> </li>
          </ul>
        </font></td></tr>
  
    <tr height="10"><td></td><td></td><td></td></tr>
  
    <tr height="10"><td><img height="187" src="/eco_certificate/images/sert_1.gif" width="187" /></td><td></td><td><font size="2">Согласно «Правилам применения знака соответствия Системы экологической сертификации РОСС RU. 001.01. ЭТОО и экологической маркировки в ОС МЭФ» <b>держатель экологического сертификата соответствия</b>, выданного ОС МЭФ, <b>имеет право: </b>
          <ul type="disc">
            <li><b>маркировать свою продукцию и сопроводительную документацию экологическим знаком соответствия и экологической маркировкой;</b> </li>
          
            <li><b>рекламировать в средствах массовой информации свою продукцию как экологически безопасную</b> </li>
          </ul>
        </font></td></tr>
  
    <tr height="30"><td></td><td></td><td></td></tr>
  
    <tr><td><img height="162" src="/eco_certificate/images/sert_2.gif" width="177" /></td><td></td><td><font size="2">Для держателей сертификатов, выданных ОС МЭФ, базовой экомаркировкой является графическое изображение товарного знака, зарегистрированного Роспатентом (Свидетельство №196553), с надписью по окружности «Экологический сертификат соответствия». 
          <p>ОС МЭФ проводит экологическую сертификацию продукции на соответствие наиболее жестким из известных экологических требований нормативных документов, в том числе - международных стандартов ИСО и МЭК, правил ЕЭК ООН, директив ЕС, Евронорм, национальных стандартов, введенных в установленном порядке. </p>
        
          <p>При добровольной форме экологической сертификации допускается проводить сертификацию на соответствие требованиям всех документов, в том числе и не введенных в установленном порядке. </p>
        </font></td></tr>
  
    <tr height="30"><td></td><td></td><td></td></tr>
  
    <tr><td><font color="#339966" size="3">Таким образом, <b>экологический сертификат</b> о соответствии ОС МЭФ <b>является документом, предоставляющим право:</b></font></td><td></td><td><font size="2">
          <ul type="disc">
            <li><b>декларировать мировой уровень объекта подтверждения; </b></li>
          
            <li>устанавливать поощрительные цены и надбавки на свою продукцию, как экологически безопасную и натуральную; </li>
          
            <li>применять экологическую маркировку своей продукции <b>в соответствии с требованиями международных стандартов ИСО</b> 14020, 14021, 14024 и 14025; </li>
          
            <li><b>рекламировать свою продукцию как экологически безопасную и/или натуральную в средствах массовой информации и Интернете. </b></li>
          </ul>
        </font></td></tr>
  
    <tr height="10"><td></td><td></td><td></td></tr>
  
    <tr><td colspan="3"><strong><font color="#003300" size="3">Экологический сертификат ОС МЭФ позволяет ЗАО «Авангард» выходить на широкий рынок, в том числе международный.</font></strong></td></tr>
  
    <tr height="10"><td></td><td></td><td></td></tr>
  
    <tr><td colspan="3"><strong><font color="#339966" size="3">Обращайте внимание на экологическую маркировку продукции ЗАО «Авангард» и спрашивайте экологический сертификат Органа Экологической сертификации «Международный экологический фонд» в мебельных салонах Вашего города.</font></strong></td></tr>
  
    <tr height="30"><td></td><td></td><td></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>