<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неблагонадежные партнеры");
?>
<div class="gray_td"><h1>Неблагонадежные партнеры</h1></div>
<br />
Уведомляем Вас, что партнер ЗАО &quot;Авангард&quot; ИП Агишевский А.С. г. Воронеж, ИНН 505008882029, не исполнил свои финансовые обязательства (Решение Арбитражного суда Московской области от 03 апреля 2011 г.) перед фабрикой, как производителем и поставщиком, в связи с чем мы вынуждены сообщить, что данный факт характеризует этого дилера как неблагонадежного партнера. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>