<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Интернет магазин диван-кроватей. Купить недорого.");
$APPLICATION->SetTitle("Интернет магазин диван-кроватей. Купить недорого.");
?> 
<h1><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.element",
	"template_statii_det",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "17",
		"ELEMENT_ID" => "3030",
		"ELEMENT_CODE" => "",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"SECTION_CODE" => "",
		"SECTION_URL" => "section.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#",
		"DETAIL_URL" => "element.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#&ELEMENT_ID=#ELEMENT_ID#",
		"BASKET_URL" => "/personal/basket.php",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"PRODUCT_QUANTITY_VARIABLE" => "quantity",
		"PRODUCT_PROPS_VARIABLE" => "prop",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"BROWSER_TITLE" => "-",
		"DISPLAY_PANEL" => "N",
		"SET_TITLE" => "N",
		"SET_STATUS_404" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"PROPERTY_CODE" => array("models","salons","tegs"),
		"PRICE_CODE" => "",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"PRICE_VAT_SHOW_VALUE" => "N",
		"PRODUCT_PROPERTIES" => "",
		"USE_PRODUCT_QUANTITY" => "N",
		"LINK_IBLOCK_TYPE" => "",
		"LINK_IBLOCK_ID" => "",
		"LINK_PROPERTY_SID" => "",
		"LINK_ELEMENTS_URL" => "link.php?PARENT_ELEMENT_ID=#ELEMENT_ID#",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"CACHE_NOTES" => "",
		"CACHE_GROUPS" => "Y"
	)
);?></h1>
 
<div> 
  <br />
 </div>
 
<div> 
  <div> 
    <br />
   </div>
 
  <div>Никто не сможет поспорить с тем, что для полноценного ежедневного отдыха и сна не только нужно иметь отдельную комнату, но и обычную кровать. А что прикажите делать владельцам малогабаритных квартир либо радушным хозяевам, принимающих постоянных гостей, которые любят задержаться на ночь? И как поступить, если спальня является одновременно и кабинетом, а гостиная вечером перевоплощается в место для сна? И вот тут на помощь может прийти многофункциональный диван-кровать. Недорогой и комфортный диван, обладающий удобным механизмом трансформации, не займет много места в квартире и станет отличным подспорьем в организации лишнего места для отдыха.</div>
 
  <div> 
    <br />
   </div>
 
  <div>Канули в Лету времена, когда такой диван называли не иначе как &quot;книжка&quot;. Современная отечественная мебельная индустрия предлагает отличный раскладной диван с любым видом трансформации. Будь то еврософа либо аккордеон, не стоит сомневаться, механизмы прослужат не один год. Только не стоит забывать, что любой механизм должен с легкостью раскладываться еще в магазине, а спальное место должно быть достаточно широким и с ровной поверхностью. Все диван-кровати, представленные в салонах мебельной фабрики Авангард, имеют механизм подъема, снабженный разгрузочными пружинами, которые облегчают доступ к бельевому ящику, скрытому в недрах дивана. </div>
 
  <div> 
    <br />
   </div>
 
  <div>Спинка диван мягко повторяет форму тела человека и поддерживает в правильном положении позвоночник сидящего (в спинке и выдвижных подлокотниках также могут быть спрятаны от постороннего взгляда мини-бар либо аккуратный столик). Каркас трансформируемой кровати может быть как деревянным (из массива натурального дерева или фанеры, ДСП), так и металлическим (конструкция выполнена из металлических трубок). Предпочтительнее, конечно, диван с каркасом из дерева особо прочных пород, таких как дуб и бук, они не только не деформируются, но и имеют долгий эксплуатационный период. </div>
 
  <div> 
    <br />
   </div>
 
  <div>Нужна мягкая мебель? Не принимайте поспешных решений, не посетив салон мягкой мебели Авангард. Чтобы вы не выбрали, без сомнения - это достойный выбор в пользу вашего дома.</div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>