<p>
  <br />
</p>

<p>
  <br />
</p>

<p>
  <br />
</p>

<?
$aMenuLinks = Array(
	Array(
		"КАТАЛОГ", 
		"/shop/", 
		Array(), 
		Array("class"=>"catalog"), 
		"" 
	),
	Array(
		"КАК ОФОРМИТЬ ЗАКАЗ", 
		"javascript://", 
		Array(), 
		Array(
			"class"=>"oform",
			"hover_win"=>'
				<p><a href="/bitrix/templates/avangard/doc/ava_dogovor_oferta_1_11_11_a.pdf" ><strong>ДОГОВОР розничной купли-продажи мебели (Публичная оферта)</strong></a></p>
				<p><a href="/bitrix/templates/avangard/doc/vbank_blank.doc" ><strong>БЛАНК для оплаты</strong></a></p>
				<h4>НАЙТИ И ВЫБРАТЬ ИНТЕРЕСУЮЩИЙ ВАС ТОВАР ВЫ МОЖЕТЕ СЛЕДУЮЩИМИ СПОСОБАМИ:</h4>
				<h5>1.	ВОСПЛЬЗОВАТЬСЯ КАТАЛОГОМ ИНТЕРНЕТ- МАГАЗИНА (МОДЕЛЬ>ПОДРОБНОСТИ И ЦЕНЫ> КОРЗИНА)</h5>
				<p>-Если  Вы выбрали товар, чтобы добавить его в КОРЗИНУ   нажмите кнопку ПОЛОЖИТЬ В КОРЗИНУ. Товар  будет автоматически добавлен в список Ваших покупок.</p>
				<p>-Далее Вы можете продолжить путешествие по интернет-магазину и добавлять в список любые интересующие Вас товары.</p>
				<p>-Если вам необходимо внести изменения в вашем списке покупок, то в любой момент Вы можете проверить содержимое своей корзины и внести необходимые изменения, а так же очистить ее и начать новое заполнение. </p>
				<p>- Когда Вы решите, что заказ сформирован, Вам необходимо заполнить несколько полей для передачи нам информации, необходимую для наших менеджеров и  правильного оформления заказа.</p>
				<p>Вам останется нажать кнопку “СОХРАНИТЬ”</p>
				<p>Наши специалисты свяжутся с вами по средствам связи для согласования всех условий заказ.</p>
				<h5>2.	У ВАС ЕСТЬ ВОЗМОЖНОСТЬ  ОФОРМИТЬ ЗАКАЗ ИЛИ ЗАДАТЬ НЕОБХОДИМЫЙ ВОПРОС ПО ЭЛЕКТРОННОМУ АДРЕСУ <a href="mailto:av-shop@avangard.biz">av-shop@avangard.biz</a></h5>
				<p>Наши специалисты свяжутся с вами по средствам связи для согласования всех условий заказа.</p>
				<h5>4.	ОФОРМИТЬ ЗАКАЗ ИЛИ ЗАДАТЬ ВОПРОС ПОЗВОНИВ  НАМ ПО ТЕЛЕФОНУ (495) 981-66-44</h5>
				<h5>5.	ЗАКАЗАТЬ ЗВОНОК ОСТАВИВ СВОЙ НОМЕР ТЕЛЕФОНА.</h5>
				<p>Наши специалисты свяжутся с вами по средствам связи для согласования всех вопросов.</p>
				<h5>6.	ВОСПОЛЬЗОВАТЬСЯ УСЛУГАМИ SKYPE (ELENA_AVANGARD)</h5>
				<h5>ОБРАТИТЕ ВНИМАНИЕ:</h5>
				<p>Информация переданная по средствам массовых коммуникаций обрабатывается нашими специалистами с 9.00. до 18.00. Кроме субботы и воскресенья.</p>
				<p>Вы можете ознакомиться со всеми условиями договорных отношений в <a href="/bitrix/templates/avangard/doc/ava_dogovor_oferta_1_11_11_a.pdf" ><strong>ДОГОВОРЕ</strong></a>. </p>
				<h5>СПОСОБЫ ОПЛАТЫ:</h5>
				<p>1. Безналичный</p>
				<p>2. Наличными</p>
			'
		), 
		"" 
	),
	Array(
		"ДОСТАВКА", 
		"javascript://", 
		Array(), 
		Array(
			"class"=>"yslov",
			"hover_win"=>'
				<h5>ДОСТАВКА ВСЕХ ТОВАРОВ, ПРЕДСТАВЛЕННЫХ В ИНТЕРНЕТ-МАГАЗИНЕ ФАБРИКИ «АВАНГАРД»</h5>
				<p><b>Доставка</b> - перемещение товара от продавца покупателю, подъем и сборка (при необходимости) изделия.</p>
				<p>ДОСТАВКА ПО МОСКВЕ В ПРЕДЕЛАХ до 50 километров  от МКАД  может осуществляться силами продавца покупателю и в транспортные компании.<br>
					Ваш товар может быть доставлен ежедневно с 9 до 22 часов кроме воскресенья и праздничных дней.</p>
				<p>ДОСТАВКА ЗА ПРЕДЕЛЫ  50 км от МКАД (Схема): <b>посредством транспортных компаний</b>, выбранных Вами.<br>				

				<h5>ТОЧКИ САМОВЫВОЗА ТОВАРОВ В МОСКВЕ И ПОДМОСКОВЬЕ</h5>
				<p style="color:#6c6e6f;">Мы расширяем Ваши возможности в получении заказов. Теперь Вы можете сами забрать Вашу покупку в  пункте самовывоза:</p>
				<table border="1" cellpadding="1" cellspacing="0">
					<tr>
						<td><div align="center"><b>Адрес</b></div></td>
						<td><div align="center"><b>Время выдачи заказов</b></div></td>
						<td><div align="center"><b>Тариф выезда с территории ДСК</b></div></td>
					</tr>
					<tr>
						<td><div align="left">Московская область, г. Королев, ул. Калининградская 12, территория ДСК.</div></td>
						<td rowspan="2"><div align="center">с 13.00 до 17.00<br />по рабочим дням</div>                          <div align="center"></div></td>
						<td rowspan="2"><div align="center">от 250 до 450 рублей.</div></td>
					</tr>
					<tr>
						<td><div align="left"><a href="/about/address/ava_proezd.png" target="_blank">СХЕМА ПРОЕЗДА НА ТОЧКУ САМОВЫВОЗА</a></div></td>
					</tr>
				</table>
				<h5>ОБРАТИТЕ ВНИМАНИЕ:</h5>
				<p>Передача товара проводится по адресу согласованному ранее с отделом доставки  указанному в Спецификации. Покупатель обязан обеспечить принятие Товара по адресу лично или через доверенное лицо.</p>
				<p>При использовании доставки посредством транспортных компаний настоятельно рекомендуем использовать дополнительную обрешетку изделия.</p>
				<p>Защитите напольное покрытие для аккуратной сборки товара.</p>
			'
		), 
		"" 
	),
	Array(
		"ГАРАНТИЯ НА ТОВАР", 
		"javascript://", 
		Array(), 
		Array(
			"class"=>"garant",
			"hover_win"=>'
				<h5>ГАРАНТИЯ НА ТОВАР</h5>
				<p>Покупая товар в нашем магазине Вы приобретаете надежный продукт с гарантией качества.</p>
				<p>Гарантийным обслуживанием является бесплатное устранение недостатков продукции, возникших по вине производителя при условии соблюдения правил эксплуатации установленных производителем. </p>
				<p>Все гарантийное обслуживание производится специалистами фабрики производителя. Cрок гарантийного обслуживания составляет 18 месяцев.</p>
				<h5>ОБРАТИТЕ ВНИМАНИЕ:</h5>
				<p>1. Прежде чем начать эксплуатацию изделия, рекомендуем Вам внимательно ознакомиться с  документами прилагаемыми к товару (Паспорт изделия) в котором указаны условия и правила эксплуатации. </p>
				<p>2. Паспорт изделия является документом подтверждающим право на гарантийное обслуживание и  ремонт приобретаемого товара, так как включает в свое содержание гарантийный талон, а без  предъявления данного талона претензии не принимаются при утере паспорта изделия, дубликат не выдается. </p>
				<p>3. Все гарантийное и постгарантийное обслуживание осуществляется сотрудниками СЕРВИСНОЙ СЛУЖБЫ фабрики производителя, имеющими на то соответствующие полномочия. </p>
				<p>4. Бесплатный гарантийный ремонт осуществляется только, если изделие признано неисправным по причине дефекта  допущенного производителем. </p>
				<p>5. Срок устранения выявленного дефекта не должен превышать 45 дней.  Гарантийные обязательства аннулируются, если: 
				&#09;<br />-Нарушены правила эксплуатации товара, указанные в паспорте изделия; 
				&#09;<br />-Товар подвергался ремонту лицами неуполномоченными лицами. 
				&#09;<br />- Проводились несанкционированные изменения конструкции изделия. 
				&#09;<br />-Товар поврежден вследствие влияния природных стихий(пожар, новоднение, землетрясение и т.п.) не зависящих от продавца.</p>
			'
		), 
		"" 
	),
	Array(
		"КОНТАКТЫ", 
		"javascript://", 
		Array(), 
		Array(
			"class"=>"contact",
			'hover_win'=>'
				<h5>ЗАО  «АВАНГАРД»</h5>
				<p>Наш многоканальный телефон: (495) 981-66-44</p>
				<p>Головной офис находится по адресу: Московская область, г. Королев, ул. Калининградская, д.12.</p>
				<p>АДРЕС ПОЧТОВОЙ ПЕРЕПИСКИ: 141076, Московская область, г. Королев,  ул. Калининградская, д.12.</p>
				<br />Время работы интернет-магазина:
				<br />Понедельник – Пятница: с 9.00 до 18.00.
				<br />Прием заказов через интернет осуществляется 24 часа в сутки.</p>
			'
		), 
		"" 
	)
);
?>