<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<div class="gray_td_main"> 
  <h1> Интернет-магазин мебельной фабрики &laquo;Авангард&raquo;</h1>
 </div>
 
<p>Наш интернет-магазин создан на производственной базе фабрики мягкой мебели &ldquo;Авангард&rdquo;, являющейся производителем лучшей мебели на рынке уже более 13 лет. Фабрика продолжает совершенствовать и расширять модельный ряд и пакет услуг для своих покупателей. У нас вы сможете купить и выбрать  онлайн недорогой и фирменный диван. Обратившись в наш магазин, Вы можете быть уверенны, что покупаете товар у производителя.</p>
 
<p>Цели и задачи всей команды нашего предприятия состоят в том, чтобы, ценить ваше время, помогать  правильно ориентироваться в выборе продукции на мебельном рынке. Создавать Вам домашний и душевный комфорт. </p>


