<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("—кидки на корпусную мебель");
?>
<div class="gray_td"> 
  <h1>”слови€ акции &laquo;—кидки на корпусную мебель&raquo;</h1>
 </div>
 
<br />
 <b>—истема скидок с 25 по 31 ма€ на корпусную мебель следующа€:</b>†
<div><span style="line-height: normal; ">
    <br />
  </span>—умма заказа от 50 000 руб. до 99 999 руб &ndash; скидка <b>5%</b> 
  <br />
—умма заказа от 100 000 руб до 149 999 руб Ц скидка <b>10%</b> 
  <br />
—умма заказа от 150 000 руб до 199 999 руб Ц скидка <b>15%</b> 
  <br />
—умма заказа от 200 000 руб Ц скидка <b>20%</b> 
  <br />

  <br />
** ѕри заказе стульев/кресел в ткан€х јвангард Ц скидка на ткань не предоставл€етс€. 
  <br />

  <br />
 
  <br />

  <br />
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>