<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Кровать-трансформер. Акция ЛЕТНИЕ КАНИКУЛЫ");
$APPLICATION->SetTitle("Кровать-трансформер. Акция ЛЕТНИЕ КАНИКУЛЫ");
?> 
<div class="gray_td"> 
  <h1>Условия акции &laquo;Летние каникулы&raquo;</h1>
 </div>
 
<br />
 
<ul> 
  <li>Все лето в 2012 году действует акция скидка 30% на кровать&ndash;трансформер.</li>
 
  <li>Стоимость 10 000 р. - со скидкой &ndash; 7 000 р.</li>
 </ul>
 
<br />
 
<p><b>Вашему вниманию нашу последнюю разработку 2010 года, не имеющую аналогов на Западе в Европе и России &ndash; ОРТОПЕДИЧЕСКУЮ КРОВАТЬ РАСКЛАДНУЮ (ОКР).</b> Изделие сертифицировано и в настоящее время патентуется. </p>
 
<p>Не секрет, что треть жизни человек проводит в постели. Следовательно, покупка кровати является серьёзным решением, которое должно быть тщательно продумано&hellip;</p>
 
<p><img src="/upload/medialibrary/db2/trans_01.jpg" title="trans_01.jpg" border="0" alt="trans_01.jpg" width="244" height="400"  /> &nbsp;&nbsp;<img src="/upload/medialibrary/45e/trans_02.jpg" title="trans_02.jpg" border="0" alt="trans_02.jpg" width="267" height="400"  /></p>

<p><img src="/upload/medialibrary/fd4/trans_03.jpg" title="trans_03.jpg" border="0" alt="trans_03.jpg" width="520" /></p>

<p>Наша кровать предназначена для ежедневного использования, имеет полноценное спальное место (<b>габариты - 80х190</b>) и способна выдерживать точечную нагрузку до 450 кг. ОКР поставляется с комфортным матрасом, сделанным не из дешевого поролона, а из экологически чистого упругого холлофайбера плотностью 2000, высотой 6 см (по желанию заказчика высота матраса может оговариваться). Наша кровать действительно обладает замечательными свойствами, её упругость и плотность позволяет телу принять и сохранять правильное положение во время отдыха, не нарушая физиологических изгибов позвоночника, и даже помогая их восстановлению. Легко пропускает воздух, не деформируется и позволяет телу принимать оптимальное физиологическое положение, создавая ощущение комфорта для полноценного здорового сна. Данные свойства кровати могут быть использованы с максимальным эффектом при заболевании опорно-двигательного аппарата. Основным фактором, определяющим долговечность является качество, поэтому наша компания для производства ортопедической раскладной кровати использует комплектующие только высшего класса - гнутоклееные пружинящие буковые или березовые ламели (16 штук) и царги сечением 24х50-60мм., что обеспечивает анатомически правильный сон, поддерживая тело человека, обеспечивая ему естественное положение во время сна без искривления позвоночника. При этом спальное место <b>не</b> принимает так называемый &laquo;эффект гамака&raquo;, приводящий к болям в позвоночнике и его искривлению. Позвоночник будет оставаться идеально ровным без малейшего напряжения, а тело будет находиться в правильном анатомическом положении - <b>это и называется ортопедическим эффектом</b>. Одинаковое расстояние между ламелями позволяет создать идеальную вентиляцию матрасу, необходимую для соблюдения гигиены постели. <b>Экономит жилое пространство, не требуя много места при хранении</b>, потому что она компактно складывается (в сложенном виде ее габаритные размеры составляют всего 100х85х32см). Ортопедическая раскладная кровать - это наиболее компактный вариант устройства комфортного спального места. В комплект ОКР входит чехол (как дополнительная опция), который защищает ее от пыли. Прорезиненные колёсики обеспечивают удобство перемещения и устойчивость кровати в собранном виде.</p>

<p>Ортопедическая кровать раскладная составит достойную конкуренцию современным креслам-кроватям не только по цене, но и по качеству, ведь она надежна и рассчитана на <b>повседневную эксплуатацию</b> без потери комфорта. Мы надеемся, что наше изделие будет единственным предметом в Вашем доме, которое непосредственно принесет пользу Вашему здоровью, устранит усталость, обеспечит здоровый комфортный сон и подарит Вам радость пробуждения.</p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>