<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Специальное предложение");
?><div class="gray_td"> 
  <h1>Специальное предложение</h1>
 </div>
<p>&nbsp;</p>
 <p style="font-size:11pt;line-height:1.5;"><span style="color: rgb(102, 102, 102); font-weight: 700;">1 ноября наш Интернет-магазин отмечает свой день рождения! Нам исполнилось 2 года!  Давайте вместе отпразднуем наш  праздник!
<br /><br />В дни, приуроченные к празднику, мы приготовили для вас много интересного - с 1 ноября по 1 декабря для всех покупателей действуют специальные предложения. Заходите к нам в гости, получайте скидки и отличное настроение!</span>
<br /><br />Дорогие покупатели благодарим Ваc за Ваши советы, предложения, претензии и вопросы - все это изо дня в день помогает нам становиться лучше! Спасибо вам!
<br /><br /><span style="color: rgb(102, 102, 102); font-weight: 700;"><i>Давайте посмотрим, что изменилось в нашей работе с Вашей помощью за время существования магазина:</i></span></p>
<ul style="font-size:11pt;line-height:1.5;">
<li>в нашем ассортименте появилось более  20 товаров;</li>
<li>мы стали доставлять заказы по всей России;</li>
<li>было разработано кредитное предложение;</li>
<li>организована круглосуточная работа операторов;</li>
<li>создана бонусная программа;</li>
<li>у нас появились аккаунты в социальных сетах;</li>
<li>в нашем штате начали работать выездные менеджеры.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;">И то ли еще будет!  мы готовы еще больше удивлять и радовать вас!
<br /><br /><span style="color:red;">Специальное предложение:
<br /><a href="/shop/catalog/divan1651.htm#top"><strong>Скидка 20% на Анталию.</strong></a></span></p>




 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>