<?
$MESS ['JS_NO_MESSAGES'] = "Не указан список сообщений. Выберите сообщения.";
$MESS ['JS_NO_TOPICS'] = "Не указан список тем. Выберите темы.";
$MESS ['JS_DEL_TOPIC'] = "Тема будет удалена без возможности восстановления. Удалить?";
$MESS ['JS_DEL_TOPICS'] = "Темы будут удалены без возможности восстановления. Удалить?";
$MESS ['JS_DEL_MESSAGES'] = "Сообщения будут удалены без возможности восстановления. Удалить?";
$MESS ['JS_DEL_MESSAGE'] = "Сообщение будет удалено без возможности восстановления. Удалить?";
?>