<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Выбор мягкой мебели. Подбор обивки (ткани) для дивана. Подобрать каркас дивана-кровати.");
$APPLICATION->SetTitle("Выбор мягкой мебели. Подбор обивки (ткани) для дивана. Подобрать каркас дивана-кровати.");
?><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.element",
	"template_statii_det",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "17",
		"ELEMENT_ID" => "4452",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"PROPERTY_CODE" => array(0=>"",1=>"models",2=>"salons",3=>"tegs",),
		"SECTION_URL" => "section.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#",
		"DETAIL_URL" => "element.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#&ELEMENT_ID=#ELEMENT_ID#",
		"BASKET_URL" => "/personal/basket.php",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"DISPLAY_PANEL" => "N",
		"SET_TITLE" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"PRICE_VAT_SHOW_VALUE" => "N",
		"LINK_IBLOCK_TYPE" => "",
		"LINK_IBLOCK_ID" => "",
		"LINK_PROPERTY_SID" => "",
		"LINK_ELEMENTS_URL" => "link.php?PARENT_ELEMENT_ID=#ELEMENT_ID#"
	)
);?> 
<p> </p>
 
<p> </p>
 
<p id="mailru-webagent-gen-92" style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 12.727272033691406px; background-color: rgb(255, 255, 255); text-indent: 35.4pt;"> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p>Еще лет двадцать назад любого человека, желающего хоть как-то обновить свой дом, ставил в тупик сложный вопрос &ndash; выбор мягкой мебели. На сегодняшний день, вниманию самых притязательных покупателей представлен разнообразный ряд такого мягкого чуда. Выбор мягкой мебели настолько широк, что подобрать тот или иной диван не представляет никакой сложности.</p>
 
<p> 
  <br />
 </p>
 
<p>Отечественные производители мебельной индустрии представляют диваны любой конструкции и любого, даже очень сложного, механизма трансформации. Выбрать такую красивую мебель не составляет большого труда. Специалисты по продаже мягких гарнитуров помогут осуществить подбор дивана и кресел для интерьера любой стилистики. Дизайн разнообразен, а качество изготовления совершенно не уступает модельному ряду мебели европейского стандарта. </p>
 
<p></p>
 
<p> 
  <br />
 </p>
 
<p>При выборе мягкой мебели, можно посоветовать приобрести шикарный угловой диван. Представленные модели угловой мебели имеют особую эксклюзивность, есть диваны, как и больших, так и маленьких размеров, поэтому поместить такое удачное приобретение под силу и владельцам огромных загородных домов и хозяевам маленьких гостиных. Обивка дорогого дивана, может быть весьма разнообразна. Это может быть благородная кожа или ткань, по фактуре напоминающая восточный шелк.</p>
 
<p> 
  <br />
 </p>
 
<p>Небольшой совет при выборе мягкой мебели: обязательно обратите внимание на каркас дивана и кресел, лучше, если конструкция будет выполнена из натуральных пород дерева, но только не из массива сосны или любых других хвойных пород. Со временем такой каркас начинает издавать не только запах, но и на поверхности каркаса могут появиться &laquo;слезы&raquo; хвойной смолы. Мягкий диван-кровать будет крепко «стоять на ногах», если каркас выполнен из дорогого красного дерева, дуба или березы (более дешевый вариант).</p>
 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>