<!-- Акции в регионах. Выводятся на страницах: Где купить > Россия > Город -->

<!-- <div class="gray_td"></div> -->


<p style="color:#ff0000; font-size:11pt; font-weight:600;">
<img height="115" src="/upload/iblock/c0b/reg_2013_02_230x115.gif" />
<br /><br />
МОДЕЛЬ МЕСЯЦА! Скидка 15% на хиты продаж в регионах России</p>
<br />
<p style="font-size:11pt;line-height:1.5;">С 1 по 28 ФЕВРАЛЯ проходит акция &laquo;МОДЕЛЬ МЕСЯЦА&raquo;. У Вас есть уникальная возможность приобрести мягкую мебель фабрики &laquo;Авангард&raquo; со скидкой <span  style="color:#ff0000; font-size:12pt;"><b>15</b>%</span>.
<br />В акции участвуют модели: 
<br />&#160;&#160;&#160;&#160;«Аризона»;
<br />&#160;&#160;&#160;&#160;«Орегон».
<br />Цвет декора - орех.
<br />Скидка распространяется на заказы, выполненные в ткани не ниже 3 категории.</p>
<br /><br />