<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "мягкая мебель оптом - условия сотрудничества");
$APPLICATION->SetTitle("Условия сотрудничества");
?><br />

<div class="gray_td"><h1>Условия сотрудничества</h1></div><br />
<table cellspacing="0" cellpadding="0">
  <tbody>
    <tr><td width="10" bgcolor="#ff0000"></td><td width="10"></td><td><b>Уважаемые дилеры!</b><br>Мебельная фабрика «АВАНГАРД» заинтересована в плодотворном и взаимовыгодном сотрудничестве по продаже нашей мебели в следующих городах:<br><b>Архангельск, Братск, Барнаул, Волгоград, Владикавказ, Владимир, Екатеринбург, Ижевск, Казань, Курган, Кемерово, Нефтеюганск, Омск, Оренбург,  Псков, Сочи, Сургут, Сыктывкар, Старый Оскол, Смоленск, Тамбов,  Томск,  Ульяновск, Чебоксары, Ханты-Мансийск, Якутск.</b><br>Мы готовы сотрудничать с дилерами стран ближнего зарубежья.<br><b>Удачных Вам продаж!</b><br></td></tr>
  </tbody>
</table>

<br />

Дилерами компании «Авангард» являются оптовые покупатели, заключившие договор о постоянном сотрудничестве, типовой вариант которого приведен в представленном нами пакете документов, при выполнении следующих условий:

<ul>
  <li>первоначальная закупка продукции на сумму не менее 200 тыс. руб. по оптовым ценам, или не менее 5-и комплектов мягкой мебели;</li>

  <li>наличие поддерживаемой и обновляемой выставочной экспозиции, дополняемой работой по каталогам по всему модельному ряду;</li>

  <li>оформление магазина-салона или выставочного стенда с использованием элементов фирменного стиля «Авангард» (лайт-бокс, и т.д.).</li>
</ul>



<p align="center"><b>Рекламно-информационная поддержка</b></p>

<p>Дилерам предоставляются бесплатно:</p>

<ul>
  <li>раздаточные буклеты – 100 шт. в месяц (на каждую торговую точку);</li>

  <li>каталоги большого формата (на каждую торговую точку);</li>

  <li>макеты (на электронных носителях) фирменных щитов, вывесок, указателей, ценников;</li>

  <li>предоставление полного пакета учебно-методических и информационных материалов;</li>

  <li>регулярное (1 раз в неделю) предоставление информации по наличию обивочных материалов (рассылка сверки по электронной почте);</li>

  <li>предоставление пакета документов: договор, пакет сертификатов, бланк заказа;</li>

  <li>переадресация розничных (а для эксклюзивных дилеров – и оптовых) покупателей Вашего региона в Ваши салоны;</li>

  <li>постоянное информирование дилеров об обновлении модельного ряда, новинках тканевой коллекции, нашем участии в международных выставках и других наиболее значимых событиях в жизни нашей компании.</li>
</ul>

<p>Компания «Авангард» примет к рассмотрению Ваши предложения по проведению совместных рекламных акций (участие в выставках Вашего региона, оформление мест продаж и т.д.)</p>

<p align="center"><b>Сроки выполнения заказов и условия доставки</b></p>

<p>Заказ на изготовление мягкой мебели принимается на фирменном бланке, с обязательным указанием планируемых сроков вывоза (исходя из принятых на фабрике сроков выполнения заказов). К исполнению заказ принимается только после осуществления предоплаты – 50%, 50% - перед получением заказа.</p>

<p>Сроки изготовления заказов от 7 (роликовая программа) до 45 рабочих дней, в зависимости от выбранного обивочного материала (информация в сверке по наличию тканей), а также от выбранной коллекции мягкой мебели.</p>

<p>В целях необходимой сохранности и целостности товара при транспортировке используется дополнительная упаковка, которая состоит из коробок и жестких модульных листов гофрокартона.</p>

<p>Доставка мебели осуществляется за счет дилера. Компания «Авангард» может оказать содействие в выборе транспортной компании, а также принимает на себя расходы по доставке мебели до Вашей транспортной компании в пределах г. Москвы (по Вашей просьбе).</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>