<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инженерные разработки");
?>
<div class="gray_td" style="WIDTH: 720px">
  <h1>Инженерные разработки</h1>
</div>


<p>В диванах, производимых на нашей фабрике, наряду с широко известными механизмами, применяются механизмы, разработанные в конструкторском отделе нашего предприятия. А именно:</p>

<p><b><u>&laquo;Книжка МС&raquo; </u></b>- современный механизм для ежедневного использования. Простой в эксплуатации. Позволяет формировать спальное место без перепадов по высоте. За счет трансформации этого механизма из дивана образуется кровать размером 1300х1950 мм.</p>

<img height="113" src="/about/engineering/knizhka.jpg" width="510" />

<p>Преимущество механизма состоит в том, что при раскладывании и складывании, диван не нужно отодвигать от стены </p>

<p align="center">Способ трансформации:</p>

<p>1. Вытянуть сиденья на себя.</p>

<p>2 .Приподнять сиденье до щелчка.</p>

<p>3. Опустить сиденье.</p>

<p>Трансформация в положение «диван» производится в обратной последовательности.</p>

<p><b> </b></p>

<p><b><u>«Авангард» ( «Конрад» )</u></b>- современный выкатной механизм для ежедневного использования. </p>

<p> </p>

<p><img height="243" src="/about/engineering/avangard.jpg" width="464" /> </p>


<p>1&#9472; подголовник<span>   2&#9472; сидение   3&#9472; выкатная телега </span></p>

<p> </p>

<p>Способ трансформации:</p>

<p><span>1.<span>    </span></span>Потянуть за середину царги, выдвинуть на себя выкатную телегу (поз.3), которая приводит в движение сидение (поз.2) и вытягивает за собой подголовник (поз.1). Движение механизма происходит до полной фиксации;</p>

<p><span>2.<span>    </span></span>Трансформировать подушку выкатной телеги (поз.3) в верхнее положение за специальную ручку;</p>

<p><span>3.<span>    </span></span>Изделие разложено в положение «кровать».</p>

<p>Трансформация в положение «диван» производится в следующей последовательности:</p>

<p><span>1.<span>    </span></span>Трансформировать подушку выкатной телеги (поз.3) в нижнее положение;</p>

<p><span>2.<span>    </span></span>Задвинуть выкатную телегу до полного ухода подголовника (поз.1) вниз и установки сидения на место;</p>

<p><span>3.<span>    </span></span>Задвинуть окончательно выкатную телегу.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>