<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интернет-магазинам");
?><div class="gray_td"> 
  <h1>Интернет-магазинам</h1>
 </div>
<p>&nbsp;</p>
<p style="font-size:11pt;line-height:1.5;"><b>Уважаемые коллеги!</b>
<br /><br />Мы производим и продаем сами, предлагаем продавать и Вам.
<br /><br /><b>С нами легко</b>
<br /><br /><b><i>Этапы работы:</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
  <li>Знакомство с товаром (вышлем пособие для продавцов, проведем тренинги - бесплатно);</li>
  <li>Согласование финансовых условий;</li>
  <li>Обмен документами;</li>
  <li>Высылаем пакет фото для заливки и прайсы;</li>
  <li>Партнерский договор.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;"><br /><br /><b><i>Все условия</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
  <li>Работаете с производителем;</li>
  <li>Принимаете заказ;</li>
  <li>Высылаете на фабрику;</li>
  <li>Получаете счет;</li>
  <li>Оплата счета --> заказ в производство;</li>  
  <li>Изготовление товара;</li>
  <li>Чистый документооборот.</li>
</ul>
<p style="font-size:11pt;line-height:1.5;"><br /><br /><i>Елена Ефремова 
<br /><br />Администратор отдела интернет-продаж 8(495) 357-13-00 доб.133</i>
</p>





 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>