<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дизайнерам");
?><div class="gray_td"> 
  <h1>Дизайнерам</h1>
 </div>
<p>&nbsp;</p>
 <p style="font-size:11pt;line-height:1.5;"><b>Уважаемые коллеги!</b>
<br /><br />Предлагаем  Вашему вниманию продукцию мебельной фабрики «Авангард».
<br />На протяжении 10 лет  мы занимаем лидирующие позиции среди производителей мягкой мебели с использованием  декоративных элементов из натурального дерева. Продукция нашей фабрики широко представлена по всей  России - более 130 торговых точек, развита фирменная и дилерская сеть  в Москве- более 70 торговых представительств. Наша мебель широко используется в проектах программ : «Школа Ремонта» на ТНТ, и «Фазенда» на первом канале.
<br /><br />Приглашаем   Вас к взаимовыгодному сотрудничеству.
<br /><br /><b><i>С нашей стороны:</i></b></p>
<ul style="font-size:11pt;line-height:1.5;">
<li>выгодные условия;</li>
<li>широкий ассортимент;</li>
<li>работа напрямую с фабрикой;</li>
<li>обеспечение каталогами, образцами тканей и декора;</li>
<li>информационное обеспечение;</li>
<li>индивидуальный подход и внимательное отношение;</li>
<li>showroom с профессиональными консультантами</li>
<li>размещение фото проектов с участием нашей мебели на сайте фабрики, также будут указаны контактные данные автора проекта.</li>
</ul>
<br />
<p style="font-size:11pt;line-height:1.5;">Модельный ряд фабрики «Авангард» включает в себя пять разноплановых коллекций.
<br /><br />Мы поможем подобрать модель для любого интерьера, от классики до hi-tech. На нашем сайте  http://www.avangard.biz/ вы можете получить необходимую информацию о коллекциях.
<br /><br /><br /><i>С уважением,
<br /><br />Елена Пронина
<br /><br /><a href="mailto:pronina@avangard.biz" >pronina@avangard.biz</a> 
<br /><br />Тел.: 8-916-406-60-97</i></p>




 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>