<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рекомендации специалиста");
?> 
<div class="gray_td"> 
  <h1>Рекомендации специалиста</h1>
 </div>
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 
<br />
 <strong>Интервью с врачом ортопедом – травматологом, мануальным терапевтом</strong> 
<br />
 
<br />
 
<p><i>- Олег Анатольевич, моя подруга, которая проходила у Вас курс лечения остеохондроза, сказала мне, что Вы рекомендуете своим пациентам в рамках профилактики покупать диваны фабрики &laquo;Авангард&raquo;, т.к. их матрасы обладают ортопедическим эффектом. Почему Вы рекомендуете продукцию этой компании и что такое ортопедический эффект?</i></p>
 
<br /><img style="float: left; margin: 0 8px 6px 1px;" border="0" src="/8days/image/doctor_51.jpg" width="360" height="300" alt="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом" title="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом">
 
<p>- Да, действительно это правда. В условиях мегаполиса, где подавляющее большинство моих пациентов проживают в многоквартирных домах и не имеют отдельных спален, диван выполняет функцию кровати. Как только мы с пациентами доходим до консультации, как и на чем правильно спать, разговор заканчивается, т.к. диван не может обеспечить правильный и здоровый сон. Бытует мнение, что диван &ndash; это мебель, которая в принципе не подходит для ежедневного сна, но сегодня ситуация меняется и один из примеров, это как раз продукция этой фабрики. </p>
 
<br /><p><i>- Чем вызвано это доверие, Вы сами испытывали диваны этой фабрики?</i></p>

<br /><p>- Мало сказать испытывал, я участвовал в создании тех матрасов, которые на сегодняшний день использует фабрика «Авангард». Сотрудничество с этой компанией у меня началось в 2010 году, когда генеральный директор фабрики привел ко мне свою супругу по рекомендации друзей. Супруга Романа жаловалась на боль в спине, которая была результатом остеохондроза, спровоцированного спортивной травмой.</p>
 
<br /><p><i>- Олег Анатольевич, насколько мне известно, почти 100% населения России к 30 годам страдают от остеохондроза. Я сама пришла к Вам с остеохондрозом шейного отдела позвоночника. Тот образ жизни, который мы сегодня ведем: долгое пребывание за компьютером на работе, лишний вес, да и сам процесс старения, все это вызывает развитие остеохондроза. </i></p>
 
<br /><img style="float: right; margin: 0 8px 6px 1px;" border="0" src="/8days/image/doctor_56.jpg" width="360" height="300" alt="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом" title="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом">

<p>- Это правда. Остеохондроз, сколиоз и грыжи межпозвоночных дисков очень распространенные сегодня заболевания, связанные с нашим образом жизни. И как никогда важно заниматься профилактикой этих заболеваний, т.к. лечение достаточно долгий, болезненный и дорогостоящий процесс. Когда супруга Романа прошла у меня необходимый ей курс лечения, мы договорились о следующей встрече через 6-9 месяцев для повторного курса и закрепления полученных результатов. Но спустя год, супруги не обратились ко мне, и я позвонил Роману сам, чтоб справиться о самочувствии его жены. Был очень удивлен, когда он сообщил мне, что все болевые ощущения у нее прошли, и повторного курса лечения не требуется. Надо сказать, что я был несколько удивлен такому скорому выздоровлению, но Роман объяснил мне, что боли в спине прошли спустя некоторое время после того, как она стала спать на, специально для нее, спроектированном матрасе. Роман объяснил, что первое, что они сделали, отказались от пружинного матраса, на котором ей было некомфортно спать из-за вибрации пружин, которые вызвали болевые ощущения. Потом Роман совместно со своим партнерами по производству пенополиуретановых матрасов разработали специально для его супруги матрас, на котором она спит с комфортом и смогла избавиться от болевых ощущений. Конечно, я попросил его привезти образец такого матраса, потому что мне как специалисту и врачу, было интересно посмотреть на матрас, который может помочь и моим пациентам.</p>
 
<br /><p>Заболевания позвоночника ухудшают качество жизни людей – нарушается функциональная активность, мучают постоянные боли. Хорошим средством профилактики и лечения заболеваний позвоночника является сон – ПРАВИЛЬНЫЙ СОН. Поэтому, меня так заинтересовала находка Романа.</p>
 
<br /><p><i>- Сегодня рынок нам предоставляет огромный выбор матрасов, но по- настоящему разобраться, какой матрас будет хорошей профилактикой очень сложно. Но это просто необходимо, так как диваны по статистике покупаются раз в 7 лет и его невозможно просто заменить или выкинуть, как неподходящую подушку. Я думаю, что вопрос выбора матраса на диване волнует не только людей с врожденными или посттравматическим патологиями позвоночника. Но и родителей, которые не могут сделать выбор матраса для своего ребенка, позвоночник которого пока еще только формируется.</i></p>
 
<br /><p>- Именно поэтому меня так заинтересовала разработка фабрики «Авангард», диваны с матрасами, обладающими ортопедическим эффектом - большая находка для моих пациентов. </p>
 
<br /><p><i>- Олег Анатольевич, поясните, пожалуйста, что такое «ортопедический эффект»? </i></p>
 
<br /><img style="float: left; margin: 0 8px 6px 1px;" border="0" src="/8days/image/doctor_49.jpg" width="360" height="300" alt="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом" title="Врач ортопед–травматолог рекомендует диваны с ортопедическим эффектом">

<p>- Ортопедический эффект матраса – это его способность максимально точно обеспечивать правильное физиологическое положение позвоночника (S- образное) с учетом его естественных изгибов: первичного (грудного и крестцового), вторичных (шейного и поясничного). А так же способность оказывать позвоночнику высокую и оптимальную степень поддержки, тем самым, препятствуя его искривлению. Для детей и подростков соблюдение естественных изгибов способствует правильному формированию осанки и развитию опорно-двигательного аппарата. Основное правило при выборе матраса при остеохондрозе - не навреди себе! Важно помнить, выбирая матрас - не переусердствуйте, он должен быть жестким для поддержки и мягким для снижения болевых ощущений одновременно.</p>
 
<br /><p>Основание кровати должно быть ровным и достаточно жестким. Ни гамак, ни раскладушка не годятся для продолжительного отдыха, тем более, ночного сна. </p>
 
<br /><p>Матрас подойдет плоский, полужесткий и эластичный. Только такой, позволит позвоночному столбу сохранять в течение ночи естественные физиологические изгибы и значит, по-настоящему отдыхать. Мягкий, прогибающийся матрац не дает опоры самой тяжелой части тела - тазу. Это приводит к неправильному положению позвоночника во время сна. Но и от лежания на &quot;голых досках&quot; нет пользы, т.к. позвоночник в этом положении тоже деформируется.</p>
 
<br /><p>И когда Роман привез мне образец матраса, я был удивлен этим простым, но таким действенным решением. Специалисты фабрики «Авангард» создали беспружинный матрас из двух моноплит ППУ разной жесткости. ППУ - современные беспружинные материал, стойкий к деформации и продавливанию, позволяют максимально точно обеспечить ортопедический эффект нашему позвоночнику, независимо от веса и роста человека. Все это, благодаря свойствам тысяч ячеек, «микропружин», из которых состоит беспружинный наполнитель. Когда человек спит на таком матрасе, мышцы спины максимально расслаблены, то есть, позвоночник находится в правильном положении. </p>
 
<br /><p>Таким образом, на эластичном и ровном основании (березовых латах) располагается плоская жесткая плита ППУ, сверху полужесткая и эластичная плита ППУ. На такой ортопедической системе наш позвоночник сохраняет свои природные изгибы и отдыхает.</p>
 
<br /><p><i>- Вы говорили, что тоже участвовали в разработке качественных показателей матраса.</i></p>
 
<br /><p>- Да, после того, как Роман показал мне образцы, я внес свои корректировки по жесткости и эластичности, исходя из физических показателей среднестатистического россиянина.</p>
 
<br /><p>Так же я рекомендовал Роману обратить внимание на ППУ марки HR, так как этот материал обладает самым высоким показателем эластичности и комфортности, что позволяет добиться эффекта легкой тракции (вытяжения). Это способствует расслаблению мышц и уменьшению раздражения нервных образований. Более того, я знаю, что именно эта марка ППУ используется на космических кораблях, где этот материал испытывает самые серьезные нагрузки.</p>
 
<br /><p>В результате большой совместной работы именно фабрика «Авангард» использует эти матрасы в производстве мягкой мебели. И я, как специалист, который участвовал в разработке и тестах этих современных и технологичных материалов, совершенно спокойно могу рекомендовать их моим пациентам.</p>
 
<p> </p>

<div style="text-align: right; "><i>Курлянинов Олег Анатольевич</i></div>
 
<div style="text-align: right; "><i>Доктор медицинских наук (РАЕН)</i></div>
 
<div style="text-align: right; "><i>Врач ортопед – травматолог, мануальный терапевт (вертебролог)</i></div>
 
<div style="text-align: right; "><i>Практика более 20 лет</i></div>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>