<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полезная информация");
?> 
<div class="gray_td"> 
  <h1>Полезная информация</h1>
 </div>
 
<br />
 
<ol> 
  <li><a href="#link1">Эксплуатация мебели и уход за ней</a> </li>
 
  <li><a href="#link2">Уход за мебельными тканями</a> </li>
 
  <li><a href="#link3">Уход за кожаной мебелью</a> </li>
 
  <li><a href="#link4">Инструкции по использованию механизмов трансформации</a> </li>
 
  <li><a href="#link5">Конструкция дивана</a> </li>
 
  <li><a href="#link6">Кавказский бук (его характеристики)</a> </li>
 
  <li><a href="#link7">Правила приемки мебели</a> </li>
 
  <li><a href="#link8">Гарантийное обслуживание</a> </li>
 
  <li><a href="#link9">Скачать схемы сборки</a> </li>
 </ol>
 
<ul><a name="link1"></a><b>1. Эксплуатация мебели и уход за ней</b> 
  <li>мебель предназначена для отдыха (сидя или лежа) в оборудованных закрытых или жилых помещениях при температуре +15 - +30 C и относительной влажности 30-80%; </li>
 
  <li>избегайте прямого попадания солнечного света и воды на обивку и декоративные элементы изделия; </li>
 
  <li>предохраняйте деревянные и лакированные поверхности мебели, а также обивочную ткань от попадания на них жидкостей типа спиртовых растворителей, ацетона, бензина и т.д.; </li>
 
  <li>не рекомендуется ставить на обитые тканью поверхности горячие предметы, имеющие острые опоры; </li>
 
  <li>помните, что мебель нельзя ставить возле отопительных приборов и вплотную к сырым стенам; </li>
 
  <li>периодически проверяйте подтяжку винтовых и болтовых соединений, использующихся в конструкции мебели, при необходимости подтягивайте их; </li>
 
  <li>перемещение изделия следует проводить, слегка приподняв его над полом; </li>
 
  <li>для удаления пыли ткань следует регулярно обрабатывать пылесосом, используя специальные мебельные насадки; </li>
 
  <li>для удаления пыли с деревянных элементов используйте мягкую ткань и специальные средства ухода; </li>
 
  <li>не допускается чистка мебельных чехлов в бытовых химчистках; </li>
 
  <li>не рекомендуется вставать ногами на изделие, сидеть на подлокотниках; </li>
 
  <li>на столики, другие декоративные элементы, а, также на боковые составляющие мебели действуют ограничения по динамическим нагрузкам &ndash; не более 40 кг.; </li>
 
  <li>во избежание несчастных случаев и повреждений мебели не разрешайте детям прыгать на изделии; </li>
 
  <li>бельевой ящик предназначен только для хранения постельных принадлежностей; </li>
 
  <li>соблюдайте правила трансформации механизма изделия. </li>
 </ul>
 
<ul><a name="link2"></a><b>2. Уход за мебельными тканями</b> 
  <li>для удаления загрязнений &ndash; волокна отчистить с помощью щетки (избегайте использовать щетки с жесткими волокнами, так как они могут повредить ворс ткани). Вакуумная чистка &ndash; пылесос (следует использовать подходящее оборудование для вакуумной чистки), слишком часто использовать не следует, так как это негативно сказывается на качестве ткани, т.е. снижается устойчивость ворса, ворс выпадает и т.д.; </li>
 
  <li>использование воды должно быть ограничено. Излишняя влага может заставить пятно растечься и оставить на ткани разводы. Поэтому лучше использовать специальные средства, предназначенные для очистки мебельных тканей. Любые пятна и загрязнения нужно удалять сразу же, не допуская их высыхания на ткани; </li>
 
  <li>жидкости должны быть немедленно удалены с поверхности, чтобы предотвратить растекание и проникновение в основу ткани и ворса. Твердые материалы (такие, как свечной воск и парафин) необходимо раздробить, очистить вакуумным пылесосом, чтобы удалить вещество наиболее быстро; </li>
 
  <li>чтобы избежать появления разводов, составы для удаления пятен необходимо использовать в малых количествах и наносить их от границ пятна к центру; </li>
 
  <li>предварительно опробуйте действие чистящего средства на образце ткани или на невидном участке изделия; </li>
 
  <li>никогда не используйте совместно несколько различных пятновыводящих средств. </li>
 </ul>
 
<ul><a name="link3"></a><b>3. Уход за кожаной мебелью</b> 
  <li>никогда не применяйте для чистки кожаной мебели химические растворители, пятновыводители, другие агрессивные субстанции; </li>
 
  <li>никогда не используйте для чистки кожаной мебели абразивные материалы &ndash; порошки и пасты; </li>
 
  <li>удаляйте грязь с кожи с помощью воды и натурального мыла: намочите вату, протрите пятно круговыми движениями, высушите мокрое место сухой тканью; </li>
 
  <li>избегайте излишнего трения, протирайте кожаную мебель лёгкими движениями; </li>
 
  <li>располагайте кожаную мебель на расстоянии не менее 30-40 см от источника тепла. Избегайте попадания прямых солнечных лучей на кожаную мебель; </li>
 
  <li>регулярно стирайте пыль с кожаной мебели мягкой влажной тканью; </li>
 
  <li>никогда не используйте фен и обогревательные приборы для сушки кожаной мебели; </li>
 
  <li>не применяйте воду и растворители с целью уничтожить пятно растительного или животного жира. Протрите пятно сухой тканью и оставьте. Вскоре оно впитается в кожу и станет незаметным; </li>
 
  <li>пролитую жидкость на кожаной мебели немедленно промокните губкой или тканью, пропитанной тёплой мыльной водой; </li>
 
  <li>в условиях низких температур, после разгрузки мебель из кожи необходимо оставить в упакованном состоянии в тёплом помещении не менее чем на 24 часа. 
    <br />
   
    <br />
   <b><font color="#ff0000">Внимание!</font></b> нет ни одной ткани или съемного покрытия, которую можно стирать! Запрещается сушка с применением пылесоса, фена и т.д.! В связи с использованием большого ассортимента обивочных тканей Вам необходимо получить дополнительную консультацию по уходу за выбранными тканями у продавца-консультанта. </li>
 </ul>
 
<ul><a name="link4"></a><b>4. Инструкции по использованию механизмов трансформации</b> 
  <li>допускаема предельная нагрузка на механизм трансформации: кресло &ndash; не более 100 кг; двойной диван &ndash; не более 200 кг; тройной диван &ndash; не более 250 кг. Допускаемая сосредоточенная нагрузка на одну лату гибкого основания &ndash; 60 кгс. Превышение допускаемой нагрузки приведёт к поломке механизма трансформации; </li>
 
  <li>во избежание травмирования рук следите, чтобы во время складывания механизма пальцы не находились между шарнирно-складывающимися деталями; </li>
 
  <li>не допускается использовать разложенное спальное место для прыжков и прочих физических упражнений; </li>
 
  <li>появление скрипа в процессе эксплуатации механизма не является дефектом (легко устраняется путем смазывания трущихся частей машинным маслом); </li>
 
  <li>во избежание поломки узлов механизма избегать резких рывков и перекосов; </li>
 
  <li>не переполняйте ящик для постельных принадлежностей, это может привести к поломке механизма трансформации. </li>
 </ul>
 
<ul><u>Дополнения к инструкции по использованию механизмов трансформации для МТ &ldquo;аккордеон&quot;:</u> 
  <li>механизм трансформации &laquo;аккордеон&raquo; на металлокаркасе; </li>
 
  <li>допускаемая предельная нагрузка на элементы каркаса дивана - не более 40 кг. Превышение допускаемой нагрузки приведет к поломке </li>
 
  <li>допускаемая предельная нагрузка на механизм трансформации: 0.7 не более 100 кг; 1.4 не более 200 кг; 1.6; 1.9 не более 250 кг. Допускаемая сосредоточенная нагрузка на одну лату гибкого основания 60 кг. Превышение допускаемой нагрузки приведёт к поломке </li>
 
  <li>появление скрипа в процессе эксплуатации механизма не является дефектом (легко устраняется путем смазывания трущихся частей машинным маслом). 
    <br />
   
    <br />
   Схемы раскладных механизмов: 
    <br />
   <img height="209" width="530" src="/bitrix/templates/avangard/images/sxema_m-tr.jpg" /> </li>
 </ul>
 
<ul><a name="link5"></a><b>5. Конструкция дивана</b> 
  <br />
 Каркас изделия жесткий, неразборный, решетчато-щитовой конструкции. Щитовые детали выполнены из калиброванной фанеры. Брусковые детали изготовлены из древесины хвойных и твердолистных пород &ndash; кавказский бук. Бельевой ящик в оттоманке выполнен из ДСП. 
  <br />
 В основании диван-кровати, кресла-кровати, кресла, оттоманки, а, также, выкатной части дивана &ndash; деревянная рамка с амортизаторами из резино-тканевой ленты. В основании подголовной части &ndash; фанера. 
  <br />
 Корпус изделия сформирован настилочными материалами: эластичный пенополиуретан различной толщины, плотности и жесткости; синтепон; комфорель. 
  <br />
 Для наполнения спинки дивана, кресла и т.д. также используется комфорель. В этом случае для того, чтобы наполнение распределялось равномерно и не оседало, используются внутренние чехлы из хлопчатобумажной ткани.</ul>
 
<ul><a name="link6"></a><b>6. Кавказский бук (его характеристики)</b> 
  <br />
 Кавказский бук - одна из ценнейших пород дерева. Она наиболее подходит для наших климатических условий. Буковая древесина имеет мелкую структуру. Она твердая и прочная. Это продлевает срок службы мягкой мебели в несколько раз, по сравнению с другими породами дерева. 
  <br />
 Кавказский бук - удивительно красивое и многогранное дерево. Древесина его имеет желтоватый цвет с оттенками от розово-желтого до красновато-бурого. Текстурный рисунок, образованный линиями годичных слоев, меняется в зависимости от разреза. На поперечном срезе мы увидим концентрические окружности. На радиальном продольные полосы. А на тангенциальном (угловом) срезе тонкие, как будто нанесенные пером и тушью, конусообразные линии. Самым красивым является тангенциальный срез. 
  <br />
 Вся поставляемая нам древесина проходит контроль на соответствие технологическим требованиям. Для производства мебели используются только деревья с четкими годичными кольцами, крупными сосудами и сердцевидными лучами. Именно они в дальнейшем дадут красивый орнамент и цвет креслам и диванам. 
  <br />
 Окраску дереву придают красящие дубильные вещества, которые находятся в его клетчатке. А цвет древесины определяется спектральным составом отраженного деревом светового потока. Именно этим объясняется то, что под разным углом и интенсивностью освещения один и тот же диван может восприниматься человеком как совершенно разные по цвету диваны. Кроме того, на цвет и блеск древесины влияет месторождение дерева, ранняя или поздняя это древесина и т.д. 
  <br />
 Но именно эти небольшие различия в цвете и блеске, пятнышки от сучков, отклоненные неразвившимися побегами-глазками годичные слои делают каждый диван из натурального дерева оригинальным, неповторимым и только Вашим. Именно по этим особым приметам можно безошибочно отличить живую мебель от самой качественной высокотехнологичной подделки.</ul>
 
<ul><a name="link7"></a><b>7. Правила приемки мебели</b> 
  <br />
 Мебель соответствует ГОСТ 19917-93 (мебель для сидения и лежания), 16371-93. 
  <br />
 <b><font color="#ff0000">Внимание!</font></b> Мебель транспортируется в закрытых транспортных средствах и в соответствующей упаковке. При хранении мягкой мебели она должна быть надежно защищена от намокания, грязи, сильных толчков, ударов тяжелыми предметами, а, также, недопустимо падение с любой высоты. 
  <br />
 При доставке обязательно проверьте внешний вид и комплектность изделия, верность заполнения гарантийного талона. Все претензии к качеству исполнения заказа следует занести в договор. Помните, если Вы приняли изделие без указания на явные недостатки (недостатки, которые могут быть установлены при обычном способе приемки), это лишает Вас права ссылаться на них в дальнейшем. 
  <br />
 Допускаются и не являются дефектом: морщины на обивочном материале, возникающие после снятия нагрузок и исчезающие после разглаживания рукой; незначительная разнооттеночность облицовочных тканей; цвета и отличие рисунка лакокрасочных покрытий (декора); мелкие волосяные трещины (т.н. эффект растрескивания) и потертости мебельного покрытия из натуральной кожи, возникающие в местах интенсивной эксплуатации.</ul>
 
<ul><a name="link8"></a><b>8. Гарантийное обслуживание</b> 
  <li>срок службы изделия - 5 лет; </li>
 
  <li>гарантийный срок - 18 мес. со дня покупки; </li>
 
  <li>недостатки изделия, выявленные в течение гарантийного срока и возникшие по вине Фабрики, будут устранены сервисной службой Фабрики <b>бесплатно</b>; </li>
 
  <li>гарантийное обслуживание включает в себя проведение ремонтных работ и замену дефектных частей изделия; </li>
 
  <li>претензии по внешнему виду изделия, некомплекту, а, также несоответствие заказа принимаются только непосредственно при получении изделия. В дальнейшем такие претензии не принимаются, и ремонт производится за счет Заказчика; </li>
 
  <li>в случае приобретения уцененной мебели претензии по качеству и внешнему виду не принимаются. </li>
 </ul>
 
<ul><u>Гарантийное обслуживание <strong>не проводится</strong> в случае</u> 
  <li>истечения гарантийного срока; </li>
 
  <li>не соблюдения условий эксплуатации; </li>
 
  <li>наличия на изделии механических повреждений; </li>
 
  <li>превышения допустимых нагрузок на механизм трансформации; </li>
 
  <li>нанесения ущерба изделию или его утери в случае действия обстоятельств непреодолимой силы (стихии, пожара, наводнений и т.д.); </li>
 
  <li>нанесение ущерба изделию в результате умышленных или ошибочных действий Потребителя; </li>
 
  <li>нанесения ущерба изделию, вызванного попаданием внутрь изделия посторонних предметов, жидкостей, животных, насекомых и др.; </li>
 
  <li>наличия следов стороннего вмешательства в изделие или ремонта изделия самостоятельно, либо организациями, предприятиями или частными лицами, не уполномоченными Фабрикой; </li>
 
  <li>нанесение изделию ущерба в результате внесения изменений в его конструкцию; </li>
 
  <li>использование изделия в производственных целях. 
    <br />
   Во всех этих случаях сервисное обслуживание происходит за счет Покупателя по расценкам Фабрики. Характер дефекта определяет эксперт предприятия, который составляет при осмотре мебели акт экспертизы, о чем сообщает Покупателю. </li>
 </ul>
 
<ul><u>Порядок предъявления претензий</u> 
  <li>ремонт производится на дому или на Фабрике, в зависимости от характера дефекта; </li>
 
  <li>бесплатное и платное сервисное обслуживание осуществляется по заявлению Покупателя, поданному в салон, где была приобретена мебель, или в службу сервиса Фабрики. Устранение выявленных недостатков осуществляется службой сервиса Фабрики. Срок исполнения не более 45 календарных  дней с момента подачи заявления Покупателем; <a href="/pretension/"><strong> Форма для предъявления претензий</strong></a></li>
 
  <li>Фабрика оставляет за собой право на модификацию изделия, способствующую улучшению эксплуатационных свойств мебели. </li>
 </ul>
<ul><a name="link9"></a><b>9. Скачать схемы сборки:</b> 
  <li><a href="/information/shema_sborki/avangard_akkordeon_.pdf" >дивана-аккордеон</a>; </li>
 
  <li><a href="/information/shema_sborki/avangard_knizhka.pdf" >дивана-книжки</a>; </li>
 
  <li><a href="/information/shema_sborki/avangard_marsel.pdf" >дивана Марсель</a>. </li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>