<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CertiPUR : гарантия здорового сна");
?> 
<div class="gray_td"> 
  <h1>CERTIPUR : ГАРАНТИЯ БЕЗОПАСНОСТИ ВАШЕГО СНА</h1>
 </div>
<div>
	<br />
	<strong><img alt="" src="/8days/image/certipur_01.gif" style="width: 148px; height: 148px; float: left; margin-right: 5px;" /><br />
	<img src="/8days/image/certipur_03.gif" width="200" style="float:right; margin-left:20px; border: 2px solid #C5C5C5;" /><br />
	<br />
	<br />
	CertiPUR</strong> &ndash; это независимая сертификация по европейскому стандарту, разработанному специально для пен, которые используются в изготовлении матрасов и мягкой мебели.</div>
<div>
	<br />
	<br />
	<br />
	<br />
</div>
<div>
	<br />
	Наличие знака CertiPUR на изделии свидетельствует о том,<br />что в матрасе сертифицированная по стандарту CertiPUR ортопедическая пена:<br />
	&nbsp;</div>
<div style="background:url('/8days/image/certipur_02.png') no-repeat center">
	<ul style="list-style-image: url(/8days/image/check_03.png); margin-left: 40px;">
		<li>
			<strong>Соответствует жестким требованиям по эмиссии летучих веществ для закрытых помещений</strong><br />
			<br />
			<div>
				Летучие органические соединения (VOC) являются одним из основных компонентов загрязнения воздуха. Выбросы VOC из бытовых изделий также вызывают озабоченность за качество воздуха в помещении. Пены, сертифицированные CertiPUR<sup>&reg;</sup>, прошли тесты в соответствии с регламентами Международной организацией по стандартизации (ISO). В этих тестах, образцы выдерживают в течение 72 часов, после чего измеряются выбросы органических соединений. Результаты этих тестов позволяют с уверенностью заявить, что сертифицированные CertiPUR<sup>&reg;</sup> пены могут быть классифицированы как материалы с низким уровнем эмиссии (выбросов).</div>
		</li>
		<li>
			<strong>Изготовлена без использования озоноразрушающих веществ</strong><br />
			<br />
			<div>
				Присутствие озона очень важно для верхних слоев атмосферы, где он обеспечивает защиту от лучистой энергии Солнца. Согласно Монреальскому протоколу, принятому в 1987 году, промышленность должна полностью отказаться от использования озоноразрушающих хлорсодержащих углеводороводов (ХФУ) к 2000 году. Крупнейшие производители пенополиуретана в мире досрочно выполнили это требование. К сожалению, в некоторых частях мира, ХФУ по-прежнему используются для производства пен. CertiPUR<sup>&reg;</sup> запрещает использование любых ХФУ и других озоноразрушающих веществ в процессе производства пенополиуретана.</div>
		</li>
		<li>
			<strong>Изготовлена без антипиренов на основе брома</strong><br />
			<br />
			<div>
				Исследования показали, что антипирены этого типа являются причиной множества хронических заболеваний у людей и кошек. Некоторые из таких антипиренов могут быть использованы для изготовления пенополиуретана, соотвествующего требованиям пожарной безопасности. Лабораторные испытания гарантируют, что сертифицированные CertiPUR<sup>&reg;</sup> пены производится без антипиренов на основе брома.</div>
		</li>
		<li>
			<strong>Изготовлен без ртути, свинца и тяжелых металлов</strong><br />
			<br />
			<div>
				Хотя эти вещества не являются обычными компонентами сырья для пенополиуретанов, наличию тяжелых металлов в пищевых продуктах (ртуть в рыбе) и в доме (свинцовые краски в детских игрушках) уделяется особое внимание. В ходе испытаний на соответствие требованиям CertiPUR<sup>&reg;</sup> образцы пенополиуретана подвергаются расщеплению до молекулярного уровня, что позволяет выявить даже самые незначительные количества веществ вредных для здоровья человека. CertiPUR<sup>&reg;</sup> подтверждает, что сертифицированные пены производятся без ртути, свинца и других тяжелых металлов.</div>
		</li>
		<li>
			<strong>Изготовлена без формальдегида</strong><br />
			<br />
			<div>
				Как и тяжелые металлы, формальдегид никогда не использовался в качестве сырья для пен. Однако формальдегид является причиной плохого качества воздуха в помещении. Отсутствие формальдегида пенах сертифицированных CertiPUR<sup>&reg;</sup> подтверждено в ходе специального теста.</div>
		</li>
		<li>
			<strong>Изготовлена без запрещенных фталатов</strong><br />
			<br />
			<div>
				Фталаты используются как размягчители при изготовлении некоторых потребительских товаров. Существуют жесткие требования, запрещающие использование ряда фталатов для потребительских товаров. Тесты CertiPUR<sup>&reg;</sup> дают детальный анализ эмиссии веществ из пенополиуретана и запрещают использование этих фталатов во всех CertiPUR<sup>&reg;</sup>.</div>
		</li>
	</ul>
</div>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>