<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?if($_REQUEST["ajax"]=="Y")
	$APPLICATION->RestartBuffer();?>

	
<div style="width:700px;padding:0 20px;">
<h2 style="text-align:center;">Договор</h2>
<p><b>1. ПРЕДМЕТ ДОГОВОРА</b></p> 
 
<p>Настоящим  ЗАО «Авангард» в лице генерального директора Сокотанюк Р.Н., действующего на  основании Устава, именуемое в дальнейшем «Продавец», выражает намерение  заключить с Покупателем Договор на производство Товара на основании настоящей  оферты (далее по тексту- Договор).<br>
  Акцепт  оферты осуществляется путем внесения Покупателем предварительной оплаты на  расчетный счет Продавца за заказанный в Спецификации Товар на условиях  настоящей оферты.</p>
<ul>
  <li><strong>ПРЕДМЕТ ДОГОВОРА.  ОБЩИЕ ПОЛОЖЕНИЯ.</strong></li>
  <ul>
    <li>Продавец  обязуется  передать  в собственность, а Покупатель оплатить  Продавцу и принять Товар на условиях настоящего Договора.</li>
    <li>Под  Товаром в настоящем Договоре понимается мебель бытовая в наборах и отдельными  предметами.</li>
    <li>На основании информации, расположенной на официальном сайте  Продавца по адресу: <a href="http://www.avangard.biz">www.avangard.biz</a>, исключающей возможность непосредственного ознакомления  потребителя с Товаром, либо образцом Товара, Стороны составляют Спецификацию  (Приложение №1), </li>
    <li>В Спецификации указывается необходимая информация о приобретаемом  Товаре, а именно: наименование, ассортимент, номенклатура, количество, цена,  требования по размерам, цвету, отделке, адрес, дата и тип доставки, паспортные  и контактные данные Покупателя. </li>
    <li>Спецификация составляется в двух экземплярах, имеющих равную  юридическую силу, по одному для каждой из Сторон и является неотъемлемой частью  Договора.</li>
    <li>В случае если условия   Спецификации противоречат настоящему Договору, то действуют условия  настоящего Договора.</li>
  </ul>
</ul>
<ul>
  <li><strong>СТОИМОСТЬ И  ПОРЯДОК РАСЧЕТОВ ЗА ТОВАР И УСЛУГИ</strong></li>
  <ul>
    <li> Стоимость Товара  определяется в рублях РФ согласно прайс- листа Продавца на день заключения Договора  и не может быть изменена без дополнительного согласования между сторонами.</li>
    <li>Стоимость Товара  указывается в Спецификации к настоящему Договору и включает в себя НДС.</li>
    <li> Предоплата  производится в течение 3 (трех) календарных дней со дня выставления счета на  оплату Товара и составляет не менее 40%.</li>
    <li> Оставшуюся часть  средств Покупатель обязан перечислить на расчетный счет Продавцу не позднее чем  за 3(три) банковских дня до даты готовности Товара, о чем Продавец  дополнительно информирует Покупателя.</li>
    <li> Исполнением Покупателем  обязательств  по оплате Товара является  дата поступления денежных средств на расчетный счет Продавца.</li>
  </ul>
</ul>
<ul>
  <li><strong>ПОРЯДОК ДОСТАВКИ  И ПЕРЕДАЧИ ТОВАРА.</strong></li>
  <ul>
    <li>Срок  изготовления Товара составляет не более 35 (тридцати пяти) календарных дней и  исчисляется с момента поступления денежных средств на расчетный счет Продавца.</li>
    <li>В отдельных  случаях, связанных с производственной необходимостью продавец оставляет за  собой право изменить дату передачи Товара на срок  не более 14 (четырнадцати) календарных дней,  предварительно уведомив Покупателя по указанным в Спецификации телефонам, но не  менее чем за один рабочий день до ранее согласованной даты.</li>
    <li> Извещение Покупателя  о готовности Товара осуществляется диспетчерской службой Продавца в течение  одного рабочего дня накануне даты, указанной в Спецификации, по телефонному  номеру, указанному в Спецификации или по средствам электронной почты.  Ответственность за предоставление контактной информации несет Покупатель</li>
    <li> Доставка Товара  осуществляется способом, указанным в спецификации по желанию Заказчика и может  быть осуществлена:</li>
    <ul>
      <li>силами  и за счет Продавца по Москве в пределах МКАД. В данном случае в услугу доставки  включен подъем Товара на этаж, его сборка и установка Время доставки  с 9.00 до 22.00 часов;</li>
      <li>силами  Продавца до 50 км за пределах МКАД, если иное не установлено настоящим Договором  или дополнительным соглашением сторон. В данном случае Покупателем оплачивается  расстояние от МКАД до адреса доставки. Стоимость доставки составляет  25рублей/км. Подъем Товара на этаж, его сборка и установка Покупателем не  оплачиваются.</li>
      <li>самовывозом  Покупателем Товара со склада Продавца. Покупатель принимает Товар по адресу:  Московская область, г. Королев, ул. Калининградская 12.(территория ДСК). Тариф  выезда грузового транспорта с территории составляет 400 р. При этом проверка  Товара осуществляется при отгрузке Товара со склада Продавца. После отгрузки Товара  со склада Продавец не несет ответственности за повреждения, возникшие в  результате перевозки Товара, а так же погрузо-разгрузочных работ.</li>
      <li>за  пределы МКАД и 50 километров от МКАД Товар может быть доставлен транспортной  компанией, указанной Покупателем при соблюдении   условий:</li>
      <li>Покупатель  самостоятельно заключает договор перевозки с транспортной компанией;</li>
      <li>Покупатель  предоставляет заявление (Приложение №2) Продавцу по установленной форме и  передает его последнему посредством факсимильной или электронной связи;</li>
      <li>Покупатель  выдает транспортной компании доверенность на право представлять свои интересы  при приемки- передачи Товара;</li>
      <li>Транспортная  компания самостоятельно осуществляет выборку Товара со склада Продавца.</li>
    </ul>
    <li>Для  беспрепятственного вноса, распаковки, сборки, установки Товара в помещении Покупатель  обязан:</li>
  </ul>
  <li>Защитить  напольное покрытие квартиры;</li>
  <li>Убрать  с пути перемещения и места сборки Товара хрупкие и дорогостоящие предметы.</li>
  <ul>
    <li>Покупатель  обязан обеспечить, а представитель Продавца проконтролировать соблюдения  следующих условий для заноса мебели:</li>
  </ul>
  <li>Ширина  дверного проема в подъезд  - не менее 80  см;</li>
  <li>Ширина  лестничного подъема – не менее 105 см;</li>
  <li>Ширина  лестничной площадки перед квартирой – не менее 110 см;</li>
  <li>Ширина  проема входной двери - не менее 80 см;</li>
  <li>Ширина  проема для вноса мебели в квартире – не менее 120см;</li>
  <li>Высота  всех дверей – не менее 200 см.</li>
  <li>Глубина  между двойными дверями не должна быть - более 20 см.</li>
</ul>
<p>В случае несоответствия данных условий, Покупатель  вправе изменить адрес доставки Товара, оплатив Продавцу стоимость доставки  Товара по новому адресу, либо принять на себя риск случайной порчи Товара и/или  имущества при заносе, оформив его письменно с надлежащими подписями сторон  и/или их уполномоченных представителей.</p>
<ul>
  <ul>
    <li>Повторная  доставка Товара в пределах Москвы и Московской Области, а так же за пределы  МКАД до 50 км осуществляется на платной основе по тарифам, установленным  Продавцом.</li>
    <li>Товар  передается Покупателю, либо транспортной компании при предъявлении Покупателем и/или  его уполномоченным представителем платежного поручения, подтверждающего 100%  оплату. В случае если Покупатель не может самостоятельно принять Товар, Товар  передается доверенному лицу и/или уполномоченному лицу Покупателя, указанному в  Заявлении. При этом  Доверенное лицо  предъявляет документ, удостоверяющий личность и доверенность на получение Товара  по форме (М-2).</li>
    <li>Покупатель  обязан обеспечить принятие Товара по адресу, указанному в Спецификации лично  или через доверенное лицо/ уполномоченного представителя.</li>
    <li>Передача  Товара осуществляется  согласно товарно-  транспортным документам и оформляется Актом приема-передачи Товара (Приложение №4).</li>
    <li>Днем  исполнения  Продавцом обязательств по  поставке Товара по настоящему Договору считается дата передачи Товара  Покупателю, либо компании- перевозчику Покупателя , либо доверенному лицу Покупателя.</li>
    <li>Риск  случайной гибели или повреждения Товара переходит от Продавца к Покупателю с  момента передачи Товара Покупателю/Доверенному/транспортной компании и  подписании товарно- транспортных документов.</li>
    <li>С  момента принятия у Продавца Товара к перевозке, транспортная компания несет  ответственность за утрату, недостачу или повреждение (порчу) Товара,  происшедшую после его принятия к перевозке и до выдачи  Покупателю.</li>
    <li>Покупатель  обязан осуществить проверку при приемке Товара по количеству, качеству и  ассортименту, составить и подписать соответствующие документы (Акт приема- передачи,  накладную и т.д.).</li>
    <li>При отсутствии претензий  к качеству и комплектации Товара Покупатель обязан подписать Акт  приема- передачи, который является  неотъемлемой  частью данного  Договора и означает факт перехода права собственности  на Товар от Продавца к  Покупателю.</li>
    <li>При изменении даты  доставки Товара в одностороннем порядке со стороны Покупателя в сторону  увеличения, он обязан не менее чем за 3(три) рабочих дня до даты доставки,  указанной в Спецификации, письменно уведомить об этом Продавца. За каждый день  хранения Товара, начиная с пятого дня от указанной даты готовности Товара, Покупатель  уплачивает продавцу неустойку в размере 0,5% от стоимости Товара за каждый день  хранения Товара на складе Продавца.</li>
    <li>Товар  может быть передан Продавцом Покупателю досрочно. В случае возможной передачи  Товара ранее срока, Продавец обязан известить об этом Покупателя, направив ему  письмо, телефонограмму, сообщение по факсу или электронной почте и согласовать  возможность доставки.</li>
  </ul>
</ul>
<ul>
  <li><strong>ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ СТОРОН.</strong></li>
</ul>
<p><strong>Продавец:</strong></p>
<ul>
  <ul>
    <li>Обязуется  передать в собственность покупателя Товар согласно Спецификации не позднее  3(трех) рабочих дней с момента полной оплаты Товара, если иное не установлено  настоящим Договором и/или дополнительным соглашением сторон.</li>
    <li>Обязуется  предоставить Покупателю полную и достоверную информацию, для правильного выбора  и приобретения Товара.</li>
    <li>Одновременно  с передачей Товара, передает Покупателю относящиеся к нему документы (паспорт изделия,  гарантийный талон).</li>
    <li>Не  несет ответственность  за дефекты,  возникшие в ходе транспортировки, погрузочных работах, сборке, осуществляемых  Покупателем самостоятельно, а так же вследствие   нарушения  правил эксплуатации, в  том числе ухода  за обивочными  материалами и использование Товара с  нарушением условий эксплуатации.</li>
    <li>Вправе  увеличить срок поставки Товара на количество дней, соответствующих просрочке  оплаты в случае нарушения Покупателем сроков, указанных в п. 3.4. и п. 3.5.</li>
  </ul>
</ul>
<p><strong>Покупатель:</strong></p>
<ul>
  <ul>
    <li>Обязуется  оплатить и принять Товар в полном объеме, согласно Спецификации и условиям  настоящего Договора.</li>
    <li>Подписав  настоящий Договор, подтверждает, что ознакомлен с  документами, относящимися к Товару (паспорт  изделия, гарантийный талон).</li>
    <li>Обязан  изложить в письменном виде причину отказа от заказа и/или в приеме Товара.</li>
    <li>Обязуется  производить проверку качества передаваемого Товара в соответствии с настоящим  Договором.</li>
    <li>Вправе  отказаться от Товара в течении срока изготовления, а также в течении 7 (семи)  календарных дней со дня приемки Товара.</li>
  </ul>
</ul>
<ul>
  <li><strong>КАЧЕСТВО И  ГАРАНТИЙНЫЙ СРОК ТОВАРА</strong></li>
  <ul>
    <li>Продавец  гарантирует поставку всего Товара надлежащего качества. Качество Товара должно  соответствовать действующим стандартам и нормативно- техническим документам, а  так же подтверждаться сертификатом соответствия Госстандарта России.</li>
    <li>В  случае передачи Товара ненадлежащего качества, Покупатель вправе по своему  выбору потребовать:</li>
    <ul>
      <li>Безвозмездного  устранения недостатков Товара за счет Продавца;</li>
      <li>Замены  на Товар надлежащего качества;</li>
      <li>Соразмерного  уменьшения стоимости Товара;</li>
      <li> Возврат уплаченных за Товар денежных средств.</li>
    </ul>
    <li>Требования,  связанные со скрытыми недостатками Товара, могут быть предъявлены Покупателем,  если недостатки обнаружены в течение гарантийного срока.</li>
    <li>Гарантийный  срок начинается с момента принятия Товара Покупателем или указанным им лицу и составляет  18 (восемнадцать) месяцев.</li>
    <li> Условием бесплатного гарантийного  обслуживания  является правильная  эксплуатация мебели, а так же  отсутствие  механических повреждений по вине Покупателя. Гарантия не распространяется на  естественный износ или дефекты, вызванные перегрузкой, неправильной  эксплуатацией, проникновением жидкости, грязи, других посторонних предметов,  проведение ремонта лицами, не имеющими на это соответствующих полномочий от  производителя. </li>
    <li>Основанием  для отказа от Товара  не является:</li>
    <li>При  составлении заказа из предметов различных моделей или оформление  дополнительного заказа в последующий период времени - незначительные отличия  оттенков обивочных материалов и расцветки технической ткани, а так же тона  видовых деревянных элементов в составе изделия, или в предметах различных  моделей, а так же от образцов, предоставленных в каталогах посредствам  связи.</li>
    <li>усовершенствование  и вносимые изменения в конструкцию Товара и технологию производства моделей без  изменения его основных потребительских свойств и цены;</li>
    <li>незначительные  отличия в габаритных размерах Товара от габаритных размеров, представленных в  каталогах, в соответствии со стандартами ГОСТа и стандартами фабрики – изготовителя  (ТУ).</li>
    <li>в  Товарах, произведенных из кожи –различные структурные нюансы в следствии натурального  происхождения шкур, таких как складки кожи, шрамы, клейма.</li>
    <li>естественный  запах облицовочных кож и материалов, из которых исполнены изделия.</li>
    <li> Для устранения недостатков по соглашению  сторон устанавливается следующий порядок:</li>
    <li>Рассмотрение  претензии начинается с момента поступления письменного уведомления  Производителю (Приложение №3 настоящего Договора).</li>
    <li>Рассмотрение  претензии юридическим отделом и ответ заказчику по вопросам компенсации,  расторжения Договора, возврата денежных средств, замены Товара – в течении 10  (десяти) рабочих дней;</li>
    <li>Устранение  недостатков (дефектов) в условиях фабрики – не более 45 (сорока пяти)  календарных дней с момента написания претензии.</li>
    <li>Замена  комплектующих (без выезда специалиста на адрес заказчика) –  не более 30 (тридцати) календарных дней с  момента написания претензии.</li>
  </ul>
</ul>
<p>&nbsp;</p>
<ul>
  <li><strong>ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА.</strong></li>
  <ul>
    <li>Сроки  обязательств по данному Договору отодвигаются в случаях наступления  обстоятельств непреодолимой силы, вызванных проявлением наводнения,  землетрясения, природных аномалий, эпидемии, военных конфликтов, военных  переворотов, террористических актов, забастовок, приказов или иного  административного вмешательства со стороны правительства, а также иных  обстоятельств, находящихся вне контроля Сторон, на время действия этих  обстоятельств.</li>
    <li>Сторона,  оказавшаяся под действием обстоятельств, перечисленных в пункте 6.1., обязана  незамедлительно, но не позднее 3-х (трех) календарных дней, известить другую  Сторону о факте их наступлении и прекращения, подтвердив факт наступления  обстоятельств документами, выданными компетентными органами.</li>
    <li>В  случае невыполнения требований п. 6.2., Сторона, оказавшаяся под действием  обстоятельств непреодолимой силы, не может ссылаться на них как на основания  полного или частичного невыполнения обязательств по настоящему Договору</li>
  </ul>
</ul>
<ul>
  <li><strong>КОЛИЧЕСТВО И  АССОРТИМЕНТ ТОВАРА. ТАРА И УПАКОВКА</strong></li>
  <ul>
    <li>Если  Продавец передал в нарушение данного Договора и/или Спецификации Покупателю  меньшее количество Товара, чем определено настоящим Договором и/или  Спецификацией, Покупатель вправе  потребовать передать недостающее количество  Товара.</li>
    <li>Если  Продавец передал Покупателю Товар в количестве, превышающем указанное в данном  Договоре, Покупатель обязан известить об этом Продавца в течении 2 (двух)  рабочих  дней.</li>
    <li> Товар, не соответствующий условию данного  Договора или Спецификации об ассортименте, считается принятым, если Покупатель  в течении 5 (пяти) рабочих  дней после  его получения не сообщит Продавцу о своем отказе от Товара.</li>
    <li>Если  Покупатель не отказался от Товара, ассортимент которого не соответствует  данному Договору, он обязан оплатить его по цене, согласованной с Продавцом. В  случае, когда Продавцом не приняты необходимые меры по согласованию цены в  течении 10 (десяти) календарных дней, Покупатель оплачивает Товар по цене,  которая в момент заключения Договора при сравнимых обстоятельствах обычно  взималась за аналогичный Товар.</li>
    <li>Товар  должен быть упакован в тару (упаковку), отвечающую требованиям (ТУ) Производителя,  обеспечивающую его сохранность при перевозке и хранении.</li>
    <li>В  случае передачи Товара в ненадлежащей таре (упаковке) или без нее Покупатель  вправе потребовать силами и за счет Продавца либо затарить (упаковать) Товар,  либо заменить ненадлежащую тару (упаковку).</li>
    <li>В  случае доставки через транспортную компанию Покупатель обязан затребовать  затарить (упаковать) Товар в жесткую упаковку транспортной компании.</li>
  </ul>
</ul>
<p>&nbsp;</p>
<ul>
  <li><strong>ПОРЯДОК РАЗРЕШЕНИЕ  СПОРОВ</strong></li>
  <ul>
    <li>Все  споры или разногласия, возникающие между сторонами по настоящему Договору или в  связи с ним, разрешаются путем переговоров между сторонами.</li>
    <li>В  случае невозможности разрешения разногласий путем переговоров они подлежат  разрешению в претензионном порядке.</li>
    <li>В  случае неудовлетворения претензий сторон, споры могут быть разрешены в  Арбитражном суде по месту нахождения Продавца.</li>
  </ul>
</ul>
<ul>
  <li><strong>ЗАКЛЮЧИТЕЛЬНЫЕ  ПОЛОЖЕНИЯ</strong></li>
  <ul>
    <li>Настоящий  Договор вступает в силу с момента его подписания сторонами и действует до  полного исполнения ими обязательств и расчетов по настоящему Договору или до  расторжения настоящего Договора.</li>
    <li>Настоящий  Договор может быть расторгнут:</li>
  </ul>
</ul>
<p>- по согласованию сторон, совершенному в  письменной форме за подписью уполномоченных лиц сторон;<br>
  - по основаниям, предусмотренным  настоящим Договором и действующим законодательством Российской Федерации.</p>
<ul>
  <ul>
    <li>Любые  изменения и дополнения к настоящему Договору имеют силу только в том случае,  если они оформлены в письменном виде и подписаны обеими сторонами.</li>
    <li>Все  уведомления и сообщения должны направляться в письменной форме. Сообщения будут  считаться направленными надлежащим образом, если они посланы заказным письмом,  по телеграфу, телетайпу, телексу, телефаксу, электронной почте или доставлены  лично по месту нахождения сторон с получением под расписку соответствующими  должностными лицами.</li>
    <li>Стороны  признают  юридическую силу документов, составленных на основании и во исполнение  настоящего Договора, скрепленных факсимильными подписями уполномоченных лиц  любой из Сторон, а так же переданных по факсу и (или) по электронной почте до  момента обмена оригиналами таких документов.</li>
    <li>Условия  настоящего Договора и соглашений (протоколов и т.п.) к нему конфиденциальны и  не подлежат разглашению третьим лицам.</li>
    <li>Настоящий Договор составлен на русском языке, в двух идентичных  экземплярах, имеющих равную юридическую силу, по одному для каждой из сторон. </li>
  </ul>
</ul>
<ul>
  <li><strong>АДРЕСА И ПЛАТЕЖНЫЕ РЕКВИЗИТЫ ПРОДАВЦА</strong></li>
</ul>
<table border="1" cellspacing="0" cellpadding="0" width="558">
  <tr>
    <td width="558" valign="top"><h3> ЗАО    «Авангард»</h3>
        <p>Юридический    адрес: 141070, Россия, Московская область, г. Королев, ул. Исаева, д. 3Б    корп. 2 пом. 2<br>
          Фактический    адрес: 141070, Россия, Московская область, г. Королев, ул. Калининградская,    д. 12<br>
          Тел/факс    (495) 981-66-44</p>
      <h3>ИНН: 5018053475</h3>
      <p>КПП:    501801001</p>
      <h3>ОГРН: 1025002031955</h3>
      <p>ОКАТО:    46434000000<br>
        Код    по ОКПО  50183483<br>
        Код    по ОКОГУ  49013<br>
        Код    по ОКВЭД   36.11<br>
        Код    по ОКФС  16<br>
        Код    по ОКОПФ  67<br>
        Расчетный    счет: 40702810000010001679<br>
        Корр.    Счет: 30101810700000000705<br>
        БИК:    044583705<br>
        Наименование    банка: ОАО КБ «Соцгорбанк» г. Мытищи<br>
        Генеральный    директор: Сокотанюк Роман Николаевич </p></td>
  </tr>
</table>

</div> 


<?if($_REQUEST["ajax"]=="Y")
	die();?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>