<?
$MESS["GD_PERFMON_LEVEL"] = "¬ы можете протестировать текущий уровень производительности в <a href=\"perfmon_panel.php?lang=#LANGUAGE_ID#\">ѕанели производительности</a> модул€.";
$MESS["GD_PERFMON"] = "ћонитор производительности";
$MESS["GD_PERFMON_INSTALLED"] = "”становлен";
$MESS["GD_PERFMON_CHECK"] = "ѕроверьте";
$MESS["GD_PERFMON_NOT_INSTALLED"] = "Ќе установлен";
$MESS["GD_PERFMON_CURRENT"] = "“екуща€ оценка производительности:";
$MESS["GD_PERFMON_NO_RESULT"] = "ќценка производительности не проводилась.";
$MESS["GD_PERFMON_NO_RESULT_DESC"] = "ћодуль анализирует и тестирует производительность вашей системы. ƒл€ максимального контрол€ производительности вашего проекта рекомендуетс€ провести тестирование.";
$MESS["GD_PERFMON_NO_TEST"] = "ѕротестировать";
$MESS["GD_PERFMON_NO_MODULE_INST"] = "ћодуль монитора производительности не установлен.";
$MESS["GD_PERFMON_NO_MODULE_INST_DESC"] = "ћодуль анализирует и тестирует производительность вашей системы. ƒл€ максимального контрол€ производительности вашего проекта рекомендуетс€ установить модуль.";
$MESS["GD_PERFMON_MODULE_INSTALL"] = "”становить";
?>