<?
$MESS ['BCL_TITLE'] = "Ускорение сайта CDN";
$MESS ['BCL_MAIN_TAB'] = "Настройка CDN";
$MESS ['BCL_MAIN_TAB_TITLE'] = "Включение CDN.";
$MESS ['BCL_SITES_TAB'] = "Сайты";
$MESS ['BCL_SITES_TAB_TITLE'] = "Настройка включения ускорения сайтов.";
$MESS ['BCL_TURN_ON'] = "Включить ускорение сайта";
$MESS ['BCL_CDN_USAGE'] = "Трафик CDN: #TRAFFIC# из #ALLOWED#.";
$MESS ['BCL_ADMIN_PANEL'] = "Административный раздел";
$MESS ['BCL_NOTE'] = "Для включения ускорения показа страниц сайта его посетителям используется технология CDN (сеть доставки и дистрибуции контента). Это географически распределённая сетевая инфраструктура, позволяющая оптимизировать загрузку страниц веб-сайта.";
$MESS ['BCL_ENABLE_ERROR'] = "Произошла ошибка включения ускорения сайта.";
$MESS ['BCL_DISABLE_ERROR'] = "Произошла ошибка выключения ускорения сайта.";
$MESS ['BCL_SITES_ERROR'] = "Ускорение должно быть включено хотя бы для одного из сайтов.";
$MESS ['BCL_DOMAIN_ERROR'] = "Обязательно должен быть указан url сайта.";
$MESS ['BCL_EXTENDED_TAB'] = "Дополнительно";
$MESS ['BCL_EXTENDED_TAB_TITLE'] = "Дополнительные настройки";
$MESS ['BCL_SERVER_URL'] = "url сайта с которого CDN будет брать ресурсы (css, js, изображения и т.п.)";
?>