<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как стать дилером");
?> 
<div class="gray_td"> 
  <h1>Как стать дилером</h1>
 </div>
 
<br />
 
<table cellspacing="0" cellpadding="0"> 
  <tbody> 
    <tr><td width="10" bgcolor="#ff0000" style="-moz-border-top-colors: none; -moz-border-right-colors: none; -moz-border-bottom-colors: none; -moz-border-left-colors: none; -moz-border-image: none;"></td><td width="10" style="-moz-border-top-colors: none; -moz-border-right-colors: none; -moz-border-bottom-colors: none; -moz-border-left-colors: none; -moz-border-image: none;"></td><td style="-moz-border-top-colors: none; -moz-border-right-colors: none; -moz-border-bottom-colors: none; -moz-border-left-colors: none; -moz-border-image: none;"><b>Уважаемые дилеры!</b> 
        <br />
       Мебельная фабрика &laquo;АВАНГАРД&raquo; заинтересована в плодотворном и взаимовыгодном сотрудничестве по продаже нашей мебели в следующих городах: 
        <br />
       <b>Архангельск, Братск, Барнаул, Волгоград, Владикавказ, Владимир, Екатеринбург, Ижевск, Казань, Курган, Кемерово, Нефтеюганск, Омск, Оренбург, Псков, Сочи, Сургут, Сыктывкар, Старый Оскол, Смоленск, Тамбов, Томск, Ульяновск, Чебоксары, Ханты-Мансийск, Якутск.</b> 
        <br />
       Мы готовы сотрудничать с дилерами стран ближнего зарубежья. 
        <br />
       <b>Удачных Вам продаж!</b> 
        <br />
       </td></tr>
   </tbody>
 </table>
 
<br />
 Для более успешного и плодотворного сотрудничества мы разработали <strong>систему финансовой и информационной поддержки дилеров</strong>. 
<ul>В эту систему входит: 
  <li>разработанная с учетом специфики и требований региональной торговли <strong>система скидок</strong>; 
    <br />
   </li>
 
  <li>поставка мягкой мебели осуществляется по оптовым ценам; 
    <br />
   </li>
 
  <li>обеспечение дилера рекламными материалами (VIP-каталоги, раздаточные материалы и т.д.); 
    <br />
   </li>
 
  <li>информационное обеспечение; 
    <br />
   </li>
 
  <li>предоставление каталога тканей и многое другое. </li>
 </ul>
 Также, Вам будет представлен пакет сертификатов соответствия ГОСТам на все модели мягкой мебели и основной каталог обивочного материала, в который входит более 150 образцов мебельных тканей. Каталог обивочных материалов предоставляется <strong>бесплатно</strong>. 
<br />
 
<br />
 Для того чтобы начать сотрудничество Вам необходимо заключить с нами <a href="/bitrix/templates/avangard/doc/dogovor_r.doc"><strong>Договор</strong></a>, типовой вариант которого Вы можете найти в разделе &quot;Помощь дилеру&quot;. Далее Вам необходимо оформить заказ на мягкую мебель, заполнив <a href="/bitrix/templates/avangard/doc/blank.doc"><strong>Бланк заказа</strong></a> (бланк заказа для м/с &quot;<a href="/bitrix/templates/avangard/doc/blank_antalia.doc"><b>Анталия</b></a>&quot;) и отправить его Вашему менеджеру по факсу. Также по факсу Вы будете получать от нас счета на оплату мягкой мебели, информацию о сроках поставки, о выпуске новых моделей и т.д. 
<br />
 
<br />
 Изготавливать мягкую мебель по Вашему заказу мы начинаем после предоплаты 50% от общей стоимости заказа. Срок изготовления &ndash; 20 рабочих дней с момента поступления средств на расчетный счет нашей компании. 
<br />
 Доставка Вашего заказа осуществляется машинами нашей компании до транспортной компании в пределах МКАД <strong>бесплатно</strong>. 
<br />
 В течение 18 месяцев с момента приобретения мы осуществляем гарантийное (бесплатно), а после постгарантийное обслуживание мягкой мебели. 
<br />
 
<br />
 Если Вас заинтересовало наше предложение обращайтесь в <strong>Отдел региональных продаж</strong>: 
<ul> 
  <li>телефон/факс: (498) 719 0237  </li>
 
  <li>e-mail: <a href="mailto:avangard-divan@mail.ru">avangard-divan@mail.ru</a> , <a href="mailto:marina_region3@mail.ru">marina_region3@mail.ru</a>,  <a href="mailto:Tyurina@avangard.biz" >Tyurina@avangard.biz</a> </li>
 
  <li><a href="/about/address/">адрес</a>: 141070, Московская обл., г. Королев, ул. Калининградская 12, ДСК 160 </li>
 </ul>
 <strong>Пронина Елена Геннадьевна
  <br />
<span style="font-weight: normal;">Руководитель отдела  региональных продаж (495) 981 6644</span>
  <br />
Журавель Сергей Викторович
  <br />
<span style="font-weight: normal;">Менеджер по развитию региональной сети (495) 981 6644</span>
  <br />
Мелихова Светлана Николаевна
  <br />
<span style="font-weight: normal;">Офис-менеджер отдела региональных продаж (495) 981 6644 (доб. № 124)</span>
  <br />
Рождественская Марина Александровна
  <br />
<span style="font-weight: normal;">Менеджер отдела региональных продаж (495) 981 6644 (доб. № 126)</span>
  <br />
Тюрина Оксана Семёновна
  <br />
<span style="font-weight: normal;">Менеджер отдела региональных продаж (495) 981 6644 (доб. № 147)</span></strong>
<br />

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>