<?
$MESS["BPC_BLOG_URL"] = "Адрес блога";
$MESS["BPC_PATH_TO_BLOG"] = "Шаблон пути к странице блога";
$MESS["BPC_PATH_TO_USER"] = "Шаблон пути к странице пользователя блога";
$MESS["BPC_PATH_TO_SMILE"] = "Путь к папке со смайликами относительно корня сайта";
$MESS["BPC_BLOG_VAR"] = "Имя переменной для идентификатора блога";
$MESS["BPC_USER_VAR"] = "Имя переменной для идентификатора пользователя блога";
$MESS["BPC_POST_VAR"] = "Имя переменной для идентификатора сообщения блога";
$MESS["BPC_PAGE_VAR"] = "Имя переменной для страницы";
$MESS["BPC_ID"] = "Идентификатор сообщения";
$MESS["BPC_COMMENTS_COUNT"] = "Количество комментариев на странице";
$MESS["BPC_SIMPLE_COMMENT"] = "Упрощенный режим (без предварительного создания сообщения)";
$MESS["B_VARIABLE_ALIASES"] = "Имена переменных";
$MESS["BC_DATE_TIME_FORMAT"] = "Формат показа даты и времени";
$MESS["BPC_USE_ASC_PAGING"] = "Использовать прямую постраничную навигацию";
$MESS["BPC_COMMENT_ID_VAR"] = "Имя переменной для идентификатора комментария";
$MESS["B_SHOW_RATING"] = "Использовать рейтинги";
$MESS["BPC_SMILES_COLS"] = "Количество столбцов для отображения всех смайлов";
$MESS["BPC_SMILES_COUNT"] = "Количество постоянно отображаемых смайлов";
?>