<?
$MESS ['CP_BCI1_CREATE'] = "Создать по необходимости";
$MESS ['CP_BCI1_CURRENT'] = "Текущий";
$MESS ['CP_BCI1_NONE'] = "ничего";
$MESS ['CP_BCI1_DEACTIVATE'] = "деактивировать";
$MESS ['CP_BCI1_DELETE'] = "удалить";
$MESS ['CP_BCI1_IBLOCK_TYPE'] = "Тип инфо-блока";
$MESS ['CP_BCI1_ELEMENT_ACTION'] = "Что делать с элементами отсутствующими в файле импорта";
$MESS ['CP_BCI1_SECTION_ACTION'] = "Что делать с разделами отсутствующими в файле импорта";
$MESS ['CP_BCI1_GROUP_PERMISSIONS'] = "Группы пользователям которых разрешена загрузка";
$MESS ['CP_BCI1_SITE_LIST'] = "Сайты к которым привязывать инфоблоки при создании";
$MESS ['CP_BCI1_INTERVAL'] = "Интервал одного шага в секундах (0 - выполнять загрузку за один шаг)";
$MESS ['CP_BCI1_FILE_SIZE_LIMIT'] = "Размер единовременно загружаемой части файла (в байтах)";
$MESS ['CP_BCI1_USE_CRC'] = "Использовать контрольные суммы элементов для оптимизации обновления каталога";
$MESS ['CP_BCI1_PICTURE'] = "Картинка анонса";
$MESS ['CP_BCI1_GENERATE_PREVIEW'] = "Автоматически генерировать картинку анонса";
$MESS ['CP_BCI1_PREVIEW_WIDTH'] = "Максимально допустимая ширина картинки анонса";
$MESS ['CP_BCI1_PREVIEW_HEIGHT'] = "Максимально допустимая высота картинки анонса";
$MESS ['CP_BCI1_USE_ZIP'] = "Использовать сжатие zip, если доступно";
$MESS ['CP_BCI1_DETAIL_RESIZE'] = "Изменять детальную картинку";
$MESS ['CP_BCI1_DETAIL_WIDTH'] = "Максимально допустимая ширина детальной картинки";
$MESS ['CP_BCI1_DETAIL_HEIGHT'] = "Максимально допустимая высота детальной картинки";
$MESS ['CP_BCI1_USE_OFFERS'] = "Вести предложения в отдельном инфоблоке";
$MESS ['CP_BCI1_USE_IBLOCK_TYPE_ID'] = "Импортировать с учетом типа инфоблока";
?>