<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "мягкая мебель, производитель, оптом");
$APPLICATION->SetPageProperty("title", "фабрика мягкой мебели | производство мягкой мебели | мягкая мебель оптом от производителя");
$APPLICATION->SetPageProperty("keywords", "фабрика мебель мягкая производство");
$APPLICATION->SetPageProperty("description", "Фабрика мягкой мебели Авангард: производство мягкой мебели традиции высокого качества");
$APPLICATION->SetTitle("Производство мягкой мебели");
?><div class="gray_td"><h1>Производство мягкой мебели</h1></div>
<script language="javascript"><!--
function viewfoto(width, height, src) {		
		var height1 = height;
		if (height > 700) {
			height1 = 700;
			scrol = 1;
		} else scrol = 0;
		id=window.open('','viewphoto','scrollbars='+scrol+', width='+width+', height='+height1+'');	
		id.focus();
		id.document.open();
		id.document.write('<html><head><title>ViewImage</title></head><body leftMargin="0" topMargin="0" onclick="window.close();">');
		id.document.write('<div align="center" valign="middle"><img src="'+src+'" width="'+width+'" height="'+height+'" border="0" /></div>');	
		id.document.write('</body></html>');
		id.document.close();
	}
//--></script>

<h3>Фабрика мягкой мебели</h3>

<p><a href="/" title="Фабрика мягкой мебели" >Фабрика мягкой мебели ООО &quot;СВР ТРЕЙД&quot;</a> создана в 1996 году на базе крупнейшего мебельного предприятия - Ассоциация производителей мебели &laquo;Аллегро&raquo;. Более 12 лет интенсивного развития и фабрика из небольшого предприятия выросла в крупное производственно-торговое объединение, выпускающее мягкую мебель нескольких направлений для различных категорий потребительского рынка. 
    <br />
  В короткие сроки удалось полностью изменить и расширить ассортимент выпускаемой продукции, адаптировать его запросам покупателей и, как результат, занять достойное место на Российском мебельном рынке. 
    <br />
  С 2000-го года компания выходит на новый качественный уровень. Реорганизация коснулась не только коллекции выпускаемой продукции. Полностью изменилась  структура компании. Из двухсот моделей мебели, созданных на фабрике, семьдесят занимали верхние строчки в рейтинге продаж в различные годы.</font> 
  <br />
</p>

<table class="s" cellspacing="0" cellpadding="0" width="100%" border="0">
  <tbody>
    <tr valign="top"><td width="170" height="100"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/kb0.jpg')"><img height="100" src="/about/soft_furniture/images/kb0.jpg" width="150" alt="Конструкторское бюро фабрики мягкой мебели"></a></td><td rowspan="15">
        <p>В настоящее время в активе компании имеется собственное конструкторское бюро, деревообрабатывающее предприятие «ГАМА», лакокрасочный цех, два цеха раскроя &ndash; ткани и кожи, стегальный цех, три цеха обивки мягкой мебели, служба логистики, включающая в себя собственный обновлённый автопарк, современный склад готовой продукции и укомплектованный склад ТМЦ. Обширная коммерческая сеть представлена фирменными салонами и подиумами фабрики в большинстве крупных торговых мебельных центров Москвы и Московской области – более 60 торговых представительств. Развита региональная дилерская сеть – более 100 торговых представительств в России и странах СНГ. За последние два года фирменная сеть салонов увеличилась на 50%. 
          <br />
        На фабрике в постоянном режиме осуществляется аттестация и обучение персонала. 
          <br />
        Отдел контроля и качества выпускаемой продукции переходит на новую форму контроля, это работа сотрудников производства с личным клеймом качества. 
          <br />
        Все эти меры позволяют предоставлять гарантию качества продукции более чем на 18 месяцев. 
          <br />
        Основной целью фабрики всегда было создание мебели соответствующей запросам потребителей. 
          <br />
        Так за историю фабрики были созданы 4 коллекции: «Искусства и Ремесла», «Экка», «LeRoi», «Mix Line», выполненные в абсолютно разных направлениях, что позволяет удовлетворять потребности широких слоев потребителей. 
          <br />
        Коллекции постоянно пополняются новыми разработками. За последние 5 лет модельный ряд увеличился на 40%. Объем выпуска только одной из востребованных на сегодняшний день коллекций «Искусства и Ремесла» возрос с 700 моделей в месяц – в 2007году, до 1500 моделей в месяц - в конце 2008 года и продолжает увеличиваться. 
          <br />
        Вся производимая мебель фабрики сертифицирована. 
          <br />
        <a href="/" title="Мебельная фабрика" >Мебельная фабрика «Авангард» </a>25 августа 2008 г. успешно завершила сертификацию в Международном экологическом фонде всей выпускаемой фабрикой продукции. По результатам проводимых исследований выдан Экологический Сертификат Соответствия - № 00001318, внесенный в Реестр Системы обязательной сертификации по экологическим требованиям. Сертифицируемая продукция является экологически безопасной и не оказывает вредного воздействия на окружающую среду и человека. 
          <br />
        Качество и безопасность сырья, как основного, так и вспомогательного, подтверждено ранее выданными сертификатами соответствия и протоколами испытаний аккредитованных лабораторий. 
          <br />
        В период 2007 -2008 года фабрикой успешно реализованы крупные тендерные проекты. В планы входит дальнейшее развитие этого направления с учетом полученного опыта и реализации новых возможностей. </p>
      
        <h2>Производство мягкой мебели</h2>
      
        <p>В проектировании мебели принимают участие высококвалифицированные конструкторы, дизайнеры и технологи. Предложенные к выпуску модели мебели и отдельные детали рассматривает технический совет фабрики при участии руководителей производства, коммерческого управления и службы контроля качества. Одобренные образцы, рекомендуемые для внедрения и производства, обязательно экспонируются на выставках, в т.ч. международных. 
          <br />
        Фабрика «Авангард» использует в производстве натуральную древесину – массив бука высокогорных районов Северного Кавказа высокого качества, мягкие элементы – из высокоэластичного пенополиуретана, обивочные материалы – из мебельной ткани и натуральной кожи ведущих европейских производителей. Характеристики клеевых соединений соответствуют установленным нормативам. 
          <br />
        Деревообрабатывающее производство оснащено новейшим высокопроизводительным оборудованием с ЧПУ (Италия, Германия), которое не имеет аналогов на отечественном рынке. Специально разработанные технологические процессы и режимы обработки позволяют изготавливать элементы мебели сложных архитектурных форм. При этом учитываются декоративные особенности древесины. 
          <br />
        Для отделки видовых декоративных элементов мебели применяются уникальные итальянские технологии с экологически чистыми полиуретановыми лакокрасочными материалами, позволяющими создавать различные оттенки декора. Отделочное покрытие обеспечивает надёжную защиту древесины от воздействия окружающей среды и придаёт мебели красивый внешний вид. 
          <br />
        Инновационные производственные возможности фабрики «Авангард» позволяют производить мебель высокого качества. </p>
      </td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/derev.jpg')">
<img height="100" src="/about/soft_furniture/images/derev.jpg" width="150" alt="Цех деревообработки"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/lakokraska.jpg')">
<img height="100" src="/about/soft_furniture/images/lakokraska.jpg" width="150" alt="Лакокрасочный цех"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/raskroy.jpg')">
<img height="100" src="/about/soft_furniture/images/raskroy.jpg" width="150" alt="Раскройный цех"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/shveyka.jpg')">
<img height="100" src="/about/soft_furniture/images/shveyka.jpg" width="150" alt="Швейный цех"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/sborka.jpg')">
<img height="100" src="/about/soft_furniture/images/sborka.jpg" width="150" alt="Сборочный цех"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> <a href="javascript:viewfoto(300,200,'/about/soft_furniture/images/sklad.jpg')">
<img height="100" src="/about/soft_furniture/images/sklad.jpg" width="150" alt="Склад готовой продукции"></a></td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  
    <tr><td width="170" height="30"> </td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>