<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Главная страница");
?>
<div class="gray_td">
<h1>Мебельная фабрика &laquo;Авангард&raquo;</h1>
</div>

<p>Мы работает на рыке уже более 10-и лет, и все это время наша мягкая мебель,  диваны и кресла, доставляет радость вам, дорогие покупатели.</p>

<p>Диваны «Авангард» с полным правом могут называться экомебелью &ndash; продукция фабрики получила официальный экологический сертификат. Покупая диваны и кресла от нашей фабрики мягкой мебели вы можете быть уверены, что все материалы, применяемые при их изготовлении, натуральные и экологически чистые. Наши диваны-кровати и кресла-кровати настолько безопасны, что их можно использовать даже в обстановке детской комнаты.</p>

<p>Всем, желающим купить мягкую мебель, мы предлагаем современные, универсальные диваны-кровати и кресла-кровати. У нас также можно купить угловые диваны – мы предлагаем большой выбор, в том числе угловые кожаные диваны и угловые диваны-кровати. </p>

<p>Предлагаемая фабрикой мягкая мебель – это диваны и кресла, созданные на основе простых и надежных механизмов раскладывания. В модельном ряду представлены диваны-«книжки», диваны-«аккордеоны», «еврокнижки». Все эти механизмы известны тем, что они позволяют не просто превратить диван в кровать – они обеспечивают удобное, просторное и ровное спальное место, которое по комфорту сна сопоставимо с лучшими вариантами кроватей. Кстати, авторский вариант механизмов, используемых в диванах-книжках от мебельной фабрики «Авангард» («книжка МС»), позволяет ставить диваны вплотную к стене, не оставляя зазор для раскладывания, как в традиционных диванах-книжках.</p>

<p>Где можно купить диваны «Авангард»? Наша продукция представлена в сетевых магазинах, фирменные салоны фабрики есть практически во всех крупных мебельных центрах. Кроме того, наша мягкая мебель есть в Интернет-магазине. </p>

<p>Мы любим приносить радость. И достигаем этого не только комфортом и красотой диванов и кресел. Так, наша фабрика мягкой мебели делает подарки милым дамам: новый диван к 8 марта обойдется им почти на 20% дешевле. А в фирменных салонах «Авангард» во время регулярных акций купить угловой диван, диван-кровать или практичное и очень удобное кресло можно со значительными скидками. На наши диваны и кресла бывают распродажи– информацию об этом вы всегда можете найти на нашем сайте. Выгодные условия мебельная фабрика «Авангард» предлагает и тем, кто хочет купить мебель оптом.</p>

<p>Мы можем гарантировать любому покупателю выгодную покупку, потому что наша мягкая мебель – это мебель от производителя. Наличие собственного производства дает нам возможность не только предлагать экономически выгодные варианты (купить диван-кровать у нас можно по очень привлекательной цене). Являясь производителем мебели, мы можем предложить множество различных конфигураций диванов и всевозможные варианты их обивки – на любой вкус и кошелек. 
  <br />
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>