<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Механизмы трансформации диванов. Купить угловой диван с устройством раскладывания дельфин. Производство мягкой мебели с выкатным механизмом. Конструкция раскладных диван-кроватей");
$APPLICATION->SetTitle("Механизмы трансформации диванов. Купить угловой диван с устройством раскладывания дельфин. Производство мягкой мебели с выкатным механизмом. Конструкция раскладных диван-кроватей");
?> <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.element",
	"template_statii_det",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "17",
		"ELEMENT_ID" => "3147",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"PROPERTY_CODE" => array(0=>"",1=>"models",2=>"salons",3=>"tegs",),
		"SECTION_URL" => "section.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#",
		"DETAIL_URL" => "element.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#&ELEMENT_ID=#ELEMENT_ID#",
		"BASKET_URL" => "/personal/basket.php",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"DISPLAY_PANEL" => "N",
		"SET_TITLE" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"PRICE_VAT_SHOW_VALUE" => "N",
		"LINK_IBLOCK_TYPE" => "",
		"LINK_IBLOCK_ID" => "",
		"LINK_PROPERTY_SID" => "",
		"LINK_ELEMENTS_URL" => "link.php?PARENT_ELEMENT_ID=#ELEMENT_ID#"
	)
);?> 
<div>Существуют различные механизмы трансформации диванов. Нашим покупателям мы предлагаем самостоятельно выбрать наиболее удобный в использовании, прочный и надежный, на их вкус, способ раскладывания мягкой мебели из предложенных:</div>
 
<div><span style="line-height: normal; "> 
    <br />
   </span> 
  <div>&laquo;Дельфин&raquo; - в основном применяется при производстве угловых диванов. Раскладывается такая мягкая мебель очень просто и не требует физических усилий. Складывать и раскладывать диваны с механизмом &quot;дельфин&quot; под силу каждому, даже ребенку. Процедура преобразования дивана в кровать проводится всего в два этапа. Сначала, скрытая в недрах дивана часть спального места выкатывается из под основной секции. Затем, она приподнимается, выравниваясь по уровню с сидением дивана, и фиксируется в данном положении. Получается, что вторая часть спального места визуально как бы &quot;выныривает&quot;, а при складывании происходит обратный процесс - половина спального места опускается вниз и как-будто &quot;ныряет&quot; под сиденье основной секции дивана.</div>
 
  <div> 
    <br />
   </div>
 
  <div>«Книжка» - свое название механизм получил за свою схожесть с книгой, потому что сиденье и спинка дивана в процессе раскладывания собираются и разбираются как книжные страницы. Для трансформации дивана в спальное место достаточно приподнять сиденье вверх до характерного щелчка и опустить. </div>
 
  <div> 
    <br />
   </div>
 
  <div>«Аккордеон» - диваны и кресла такого типа трансформации обязаны своим названием механизму тройного сложения, напоминающему «аккордеон». Спинка такой мебели  напоминает  гармошку: она состоит из двух элементов, аккуратно уложенных в чехол , которые раскладываются  подобно мехам музыкального инструмента, давшего свое название данному типу трансформации.</div>
 
  <div> 
    <br />
   </div>
 
  <div>«Еврокнижка»  - механизм трансформации &quot;еврокнижка&quot; принято считать самым надежным механизмом трансформации мягкой мебели. Второе ее название -  «механизм без механизма»,  и это действительно так, потому что как такового механизма там нет. Чтобы трансформировать диван в кровать, не нужно поднимать тяжелое сиденье. Достаточно потянуть за специальную ручку и потянуть сиденье на себя до упора. </div>
 
  <div> 
    <br />
   </div>
 
  <div>«Французская раскладушка»  - в самом названии механизма трансформации &quot;французская раскладушка&quot; уже скрыто разъяснение способа работы этого механизма. Он представляет собой сложенный в три раза металлический каркас, к которому прикреплен матрас. То есть раскладывается примерно также, как всем известная раскладушка. Это довольно легкий в использовании и, в тоже время, прочный механизм трансформации мягкой мебели. </div>
 
  <h2> 
    <br />
   </h2>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>