<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Кресло-кровати раскладные с удобными механизмами трансформации. Купить компактную мягкую мебель в интернет магазине Авангард.");
$APPLICATION->SetTitle("Кресло-кровати раскладные с удобными механизмами трансформации. Купить компактную мягкую мебель в интернет магазине Авангард.");
?> 
<br />
 <?$APPLICATION->IncludeComponent(
	"bitrix:catalog.element",
	"template_statii_det",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "17",
		"ELEMENT_ID" => "3256",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"PROPERTY_CODE" => array(0=>"",1=>"models",2=>"salons",3=>"tegs",),
		"SECTION_URL" => "section.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#",
		"DETAIL_URL" => "element.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#&ELEMENT_ID=#ELEMENT_ID#",
		"BASKET_URL" => "/personal/basket.php",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"DISPLAY_PANEL" => "N",
		"SET_TITLE" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"PRICE_VAT_SHOW_VALUE" => "N",
		"LINK_IBLOCK_TYPE" => "",
		"LINK_IBLOCK_ID" => "",
		"LINK_PROPERTY_SID" => "",
		"LINK_ELEMENTS_URL" => "link.php?PARENT_ELEMENT_ID=#ELEMENT_ID#"
	)
);?> 
<p> </p>
 
<p> 
  <br />
 Дело вкуса и желание перемен &ndash; вот что приводит к первой мысли на приобретение кресло-кровати для новой гостиной. Стоит только присесть на первый взгляд излишне шикарное кресло, как можно с уверенностью сказать – такая мягкая мебель очень удобна и практична. Разместив в гостиной раскладное кресло вкупе с диваном из той же коллекции, можно создать современную интерьерную композицию.</p>
 
<p> 
  <br />
 Кресло-кровать имеет компактный размер и стильный дизайн, в комплектации представлены объемные подушки, набитые мягким наполнителем – камфорелью, которая не вызывает аллергических реакций. Еще одно элегантное решение – съемные чехлы с гобеленовым узором.</p>
 
<p> 
  <br />
 Широкий и комфортный, такой вид мебели просто обязан называться креслом, а тем более, если он имеет выкатной механизм и легко преобразуется в кровать. Если же говорить о механизме трансформации, то он представлен на выбор – это может быть как аккордеон, так и еврокнижка. Раскладной механизм легко трансформируется из положения-места для сидения, в матрас для комфортного сна.</p>
 
<p> 
  <br />
 Выкатная конструкция очень удобна тем, что разнообразно раскладывается и позволяет отдыхать как сидя, так и лежа. Строгий и одновременно изысканный дизайн, умеренные цены и экологически чистые материалы - вот все достоинства представленных моделей.</p>
 
<p> 
  <br />
 Конечно, стоит согласиться с тем, что купить либо заказать такое кресло-кровать удобнее через интернет. Но посетив  магазин мебельной фабрики &laquo;Авангард &raquo;, вы обратите внимание, насколько широко представлен модельный ряд.</p>
 
<p> 
  <br />
 На что же обратить внимание, выбирая кресло-кровать, которое с легкостью раскладывается в удобный и мягкий матрас для сна. Прежде всего, обратите внимание на каркас, он может быть как деревянным, так и металлическим. Крепкая деревянная основа придает креслу некую основательность и надежность. Дерево способно дышать, именно деревянная конструкция каркаса говорит о том, что мебель сделана с претензией на элегантность и презентабельность. В кресле предусмотрены лакированные подлокотники из массива натурального дерева (бук, дуб, ясень). Такие модели, несомненно, займут подобающее место в любой даже самой импозантной гостиной.</p>
 
<p> 
  <br />
 Если вы хотите реализовать ваш вкус и утвердить свой собственный стиль – не бойтесь попасть в мебельный дом, где, кстати, работает собственная дизайнерская студия, по разработке новых коллекций мягкой мебели.</p>
 
<p></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>