<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Мягкая мебель с металлическим каркасом, диваны на металлокаркасе");
$APPLICATION->SetTitle("Мягкая мебель с металлическим каркасом, диваны на металлокаркасе");
?><?$APPLICATION->IncludeComponent(
	"bitrix:catalog.element",
	"template_statii_det",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "17",
		"ELEMENT_ID" => "3300",
		"SECTION_ID" => $_REQUEST["SECTION_ID"],
		"PROPERTY_CODE" => array(0=>"",1=>"models",2=>"salons",3=>"tegs",),
		"SECTION_URL" => "section.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#",
		"DETAIL_URL" => "element.php?IBLOCK_ID=#IBLOCK_ID#&SECTION_ID=#SECTION_ID#&ELEMENT_ID=#ELEMENT_ID#",
		"BASKET_URL" => "/personal/basket.php",
		"ACTION_VARIABLE" => "action",
		"PRODUCT_ID_VARIABLE" => "id",
		"SECTION_ID_VARIABLE" => "SECTION_ID",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"META_KEYWORDS" => "-",
		"META_DESCRIPTION" => "-",
		"DISPLAY_PANEL" => "N",
		"SET_TITLE" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"USE_PRICE_COUNT" => "N",
		"SHOW_PRICE_COUNT" => "1",
		"PRICE_VAT_INCLUDE" => "Y",
		"PRICE_VAT_SHOW_VALUE" => "N",
		"LINK_IBLOCK_TYPE" => "",
		"LINK_IBLOCK_ID" => "",
		"LINK_PROPERTY_SID" => "",
		"LINK_ELEMENTS_URL" => "link.php?PARENT_ELEMENT_ID=#ELEMENT_ID#"
	)
);?> 
<h2> </h2>
 
<br />
 
<p>Мебель на металлокаркасе, бесспорно, всегда являлась самой надежной и долговечной по сравнению с деревянным материалом каркаса. Стоит ли говорить обо всех преимуществах данной мягкой мебели? Однозначно можно сказать самое главное &ndash; диваны, кровати и кресла на металлическом каркасе прослужат вам на добрый порядок лет дольше, и вы не будете разочарованы, выбрав ее. Сломать такую мебель будет довольно-таки сложно.</p>
 
<br />
 
<p>Мягкая мебель на металлокаркасе, как правило, исключительно оригинальна, ведь металлический каркас позволяет создать нестандартные формы. Более того, модели чаще всего оснащены удобными ящиками для хранения белья. Согласитесь, красота и комфорт – прекрасное сочетание, которое способен оценить каждый из нас, ведь мягкая мебель – основной и, пожалуй, самый главный элемент любого интерьера. Более того, именно здесь мы отдыхаем телом и душой после трудного дня, набираемся сил. В такие моменты наша потребность в комфорте возрастает. </p>
 
<br />
 
<p>Эксклюзивные и изысканные модели металлокаркасной мебели представлены в интернет магазине фабрики &laquo;Авангард&raquo;. Здесь вы легко сможете выбрать интересные варианты мягкой мебели различных стилей на самый притязательный вкус. Представленный ассортимент цветовых сочетаний и форм легко можно подобрать под любой интерьер. Вы сможете купить уникальные модели угловых диванов, удобные кресла, а также изящные аксессуары, которые станут незаменимым дополнением стиля вашей комнаты.</p>
 
<br />
 
<p>Важным преимуществом металлокаркасной мягкой мебели является возможность ремонта всего изделия за счет замены каркаса. Согласитесь, гораздо проще и удобнее в финансовом плане отремонтировать отдельный элемент, нежели, чем покупать новый диван. Именно поэтому, люди, знающие толк в экономии, выбирают мебель на металлокаркасе.</p>
 
<br />
 
<p>Наконец, разнообразие вариантов трансформации позволит выбрать модель, подходящую как для маленькой комнаты, так и для огромной гостиной.</p>
 
<br />
 
<p>Мягкая мебель на металлокаркасе – это красота и изысканность форм в сочетании с необычайным качеством и комфортом.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>